<html dir="rtl">

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610; &#1571;&#1608;&#1604; &#1605;&#1575; &#1606;&#1586;&#1604; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;</title>
<!--mstheme--><link rel="stylesheet" href="tabs1011.css">
<meta name="Microsoft Theme" content="tabs 1011">
</head>

<body>

<table height="100%" width="705" align="center" id="table1">
	<tr>
		<td align="right" width="25%">
		<p align="justify"><font face="Akhbar MT" size="6">
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		<a href="index.htm"><img border="0" src="44.gif" width="36" height="32"></a></font></td>
		<td align="middle" width="50%">
		<p align="justify">
		<span dir="rtl" style="font-weight: bold; font-family: Akhbar MT">
		<font color="#990000" size="6">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601;</font></span><font face="Akhbar MT" size="6">
		</font></td>
		<td align="left" width="20%">
		<p align="justify"><font face="Akhbar MT" size="6">
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		</font></td>
	</tr>
	<tr>
		<td colSpan="3"><span dir="rtl" style="font-family: Akhbar MT">
		<p align="justify"><font size="6">&nbsp; </p>
		<p align="justify">&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#8207;{&#8207;<font color="#ff0000">&#1610;&#1575; &#1576;&#1614;&#1606;&#1616;&#1610; &#1570;&#1614;&#1583;&#1614;&#1605;&#1614; 
		&#1582;&#1615;&#1584;&#1608;&#1575; &#1586;&#1610;&#1606;&#1614;&#1578;&#1614;&#1603;&#1615;&#1605; &#1593;&#1616;&#1606;&#1583;&#1614; &#1603;&#1615;&#1604;&#1617;&#1616; &#1605;&#1614;&#1587;&#1580;&#1616;&#1583;&#1613;&#8207;</font>}&#8207; &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1583;&#1604; 
		&#1602;&#1575;&#1604;&#8207;:&#8207; &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1571;&#1576;&#1608; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1581;&#1605;&#1583;&#1575;&#1606; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1587;&#1601;&#1610;&#1575;&#1606; &#1602;&#1575;&#1604;&#8207;:&#8207; 
		&#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1581;&#1605;&#1575;&#1583; &#1575;&#1604;&#1608;&#1585;&#1575;&#1602; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1571;&#1576;&#1608; &#1610;&#1581;&#1610;&#1609; &#1575;&#1604;&#1581;&#1605;&#1575;&#1606;&#1610; &#1593;&#1606; &#1606;&#1589;&#1585; &#1576;&#1606; 
		&#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1606; &#1593;&#1603;&#1585;&#1605;&#1577; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1603;&#1575;&#1606; &#1606;&#1575;&#1587; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1576; &#1610;&#1591;&#1608;&#1601;&#1608;&#1606; &#1576;&#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1585;&#1575;&#1577; 
		&#1581;&#1578;&#1609; &#1571;&#1606; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1604;&#1578;&#1591;&#1608;&#1601; &#1576;&#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1607;&#1610; &#1593;&#1585;&#1610;&#1575;&#1606;&#1577; &#1601;&#1578;&#1593;&#1604;&#1602; &#1593;&#1604;&#1609; &#1587;&#1601;&#1604;&#1575;&#1607;&#1575; &#1587;&#1610;&#1608;&#1585;&#1575;&#1611; &#1605;&#1579;&#1604; 
		&#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1610;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1607; &#1575;&#1604;&#1581;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1584;&#1576;&#1575;&#1576; &#1608;&#1607;&#1610; &#1578;&#1602;&#1608;&#1604;&#8207;:&#8207; &#1575;&#1604;&#1610;&#1608;&#1605;&#1615; &#1610;&#1614;&#1576;&#1583;&#1608; 
		&#1576;&#1614;&#1593;&#1590;&#1615;&#1607;&#1615; &#1571;&#1614;&#1608; &#1603;&#1615;&#1604;&#1615;&#1607;&#1615; &#1608;&#1614;&#1605;&#1575; &#1576;&#1614;&#1583;&#1575; &#1605;&#1616;&#1606;&#1607;&#1615; &#1601;&#1614;&#1604;&#1575; &#1571;&#1615;&#1581;&#1616;&#1604;&#1615;&#1607;&#1615; &#1601;&#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1609; 
		&#1606;&#1576;&#1610;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#8207;{&#8207;<font color="#ff0000">&#1610;&#1575; &#1576;&#1614;&#1606;&#1610; &#1570;&#1614;&#1583;&#1614;&#1605;&#1614; &#1582;&#1615;&#1584;&#1608;&#1575; 
		&#1586;&#1610;&#1606;&#1614;&#1578;&#1614;&#1603;&#1615;&#1605; &#1593;&#1616;&#1606;&#1583;&#1614; &#1603;&#1615;&#1604;&#1617;&#1616; &#1605;&#1614;&#1587;&#1580;&#1616;&#1583;&#1613;</font>&#8207;}&#8207; &#1601;&#1571;&#1605;&#1585;&#1608;&#1575; &#1576;&#1604;&#1576;&#1587; &#1575;&#1604;&#1579;&#1610;&#1575;&#1576;&#8207;.&#8207; </p>
		<p align="justify">&#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1591;&#1575;&#1585; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; 
		&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1575;&#1604;&#1605;&#1593;&#1602;&#1604;&#1610; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1581;&#1583;&#1579;&#1606;&#1575; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; 
		&#1576;&#1606; &#1605;&#1585;&#1586;&#1608;&#1602; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583; &#1575;&#1604;&#1591;&#1610;&#1575;&#1604;&#1587;&#1610; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1581;&#1583;&#1579;&#1606;&#1575; &#1588;&#1593;&#1576;&#1577; &#1593;&#1606; &#1587;&#1604;&#1605;&#1577; &#1576;&#1606; 
		&#1603;&#1607;&#1610;&#1604; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1576;&#1591;&#1610;&#1606; &#1610;&#1581;&#1583;&#1579; &#1593;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1580;&#1576;&#1610;&#1585; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1575;&#1604;&#1610;&#1614;&#1608;&#1605;&#1615; 
		&#1610;&#1614;&#1576;&#1583;&#1608; &#1576;&#1614;&#1593;&#1590;&#1615;&#1607;&#1615; &#1571;&#1614;&#1608; &#1603;&#1615;&#1604;&#1615;&#1607;&#1615; &#1608;&#1614;&#1605;&#1575; &#1576;&#1614;&#1583;&#1575; &#1605;&#1616;&#1606;&#1607;&#1615; &#1601;&#1614;&#1604;&#1575; &#1571;&#1615;&#1581;&#1616;&#1604;&#1615;&#1607;&#1615; &#1601;&#1606;&#1586;&#1604;&#1578; &#8207;{&#8207;<font color="#ff0000">&#1582;&#1615;&#1584;&#1608;&#1575; 
		&#1586;&#1610;&#1606;&#1614;&#1578;&#1614;&#1603;&#1615;&#1605; &#1593;&#1616;&#1606;&#1583;&#1614; &#1603;&#1615;&#1604;&#1617;&#1616; &#1605;&#1614;&#1587;&#1580;&#1616;&#1583;&#1613;&#8207;</font>}&#8207; &#1608;&#1606;&#1586;&#1604;&#1578; &#8207;{<font color="#ff0000">&#8207;&#1602;&#1615;&#1604; 
		&#1605;&#1614;&#1606; &#1581;&#1614;&#1585;&#1617;&#1614;&#1605;&#1614; &#1586;&#1616;&#1610;&#1606;&#1614;&#1577;&#1614; &#1575;&#1604;&#1604;&#1607;&#1616;&#8207;</font>}&#8207; &#1575;&#1604;&#1570;&#1610;&#1578;&#1575;&#1606;&#8207;.&#8207; </p>
		<p align="justify">&#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; &#1593;&#1606; &#1576;&#1606;&#1583;&#1575;&#1585; &#1593;&#1606; &#1594;&#1606;&#1583;&#1585; &#1593;&#1606; &#1588;&#1593;&#1576;&#1577;&#8207;.&#8207; </p>
		<p align="justify">&#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; 
		&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1581;&#1605;&#1583;&#1608;&#1606; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; 
		&#1610;&#1581;&#1610;&#1609; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1581;&#1583;&#1579;&#1606;&#1575; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1571;&#1576;&#1610; &#1571;&#1608;&#1610;&#1587; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1581;&#1583;&#1579;&#1606;&#1610; &#1571;&#1582;&#1610; &#1593;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1606; &#1576;&#1604;&#1575;&#1604; 
		&#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1578;&#1610;&#1602; &#1593;&#1606; &#1575;&#1576;&#1606; &#1588;&#1607;&#1575;&#1576; &#1593;&#1606; &#1571;&#1576;&#1610; &#1587;&#1604;&#1605;&#1577; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1603;&#1575;&#1606;&#1608;&#1575; 
		&#1573;&#1584;&#1575; &#1581;&#1580;&#1608;&#1575; &#1601;&#1571;&#1601;&#1575;&#1590;&#1608;&#1575; &#1605;&#1606; &#1605;&#1606;&#1609; &#1604;&#1575; &#1610;&#1589;&#1604;&#1581; &#1604;&#1571;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1601;&#1610; &#1583;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610; &#1571;&#1588;&#1585;&#1593;&#1608;&#1575; &#1571;&#1606; &#1610;&#1591;&#1608;&#1601; 
		&#1601;&#1610; &#1579;&#1608;&#1576;&#1610;&#1607; &#1601;&#1571;&#1610;&#1607;&#1605; &#1591;&#1575;&#1601; &#1571;&#1604;&#1602;&#1575;&#1607;&#1605;&#1575; &#1581;&#1578;&#1609; &#1610;&#1602;&#1590;&#1610; &#1591;&#1608;&#1575;&#1601;&#1607; &#1608;&#1603;&#1575;&#1606; &#1593;&#1575;&#1585;&#1610;&#1575;&#1611; &#1601;&#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; 
		&#1601;&#1610;&#1607;&#1605; &#8207;{<font color="#ff0000">&#8207;&#1610;&#1575; &#1576;&#1614;&#1606;&#1610; &#1570;&#1614;&#1583;&#1614;&#1605;&#1614; &#1582;&#1615;&#1584;&#1608;&#1575; &#1586;&#1610;&#1606;&#1614;&#1578;&#1614;&#1603;&#1615;&#1605; &#1593;&#1616;&#1606;&#1583;&#1614; &#1603;&#1615;&#1604;&#1617;&#1616; 
		&#1605;&#1614;&#1587;&#1580;&#1616;&#1583;&#1613;</font>&#8207;}&#8207; &#1573;&#1604;&#1609; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#8207;{<font color="#ff0000">&#8207;&#1610;&#1614;&#1593;&#1604;&#1614;&#1605;&#1608;&#1606;&#1614;&#8207;</font>}&#8207; 
		&#1571;&#1606;&#1586;&#1604;&#1578; &#1601;&#1610; &#1588;&#1571;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1591;&#1608;&#1601;&#1608;&#1606; &#1576;&#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1585;&#1575;&#1577;&#8207;.&#8207; </p>
		<p align="justify">&#1602;&#1575;&#1604; &#1575;&#1604;&#1603;&#1604;&#1576;&#1610;&#8207;:&#8207; &#1603;&#1575;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1604;&#1575; &#1610;&#1571;&#1603;&#1604;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1573;&#1604;&#1575; 
		&#1602;&#1608;&#1578;&#1575;&#1611; &#1608;&#1604;&#1575; &#1610;&#1571;&#1603;&#1604;&#1608;&#1606; &#1583;&#1587;&#1605;&#1575;&#1611; &#1601;&#1610; &#1571;&#1610;&#1575;&#1605; &#1581;&#1580;&#1607;&#1605; &#1610;&#1593;&#1592;&#1605;&#1608;&#1606; &#1576;&#1584;&#1604;&#1603; &#1581;&#1580;&#1607;&#1605; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606;&#8207;:&#8207; &#1610;&#1575; 
		&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1606;&#1581;&#1606; &#1571;&#1581;&#1602; &#1576;&#1584;&#1604;&#1603; &#1601;&#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#8207;{&#8207;<font color="#ff0000">&#1608;&#1614;&#1603;&#1615;&#1604;&#1608;&#1575;&#8207;</font>}&#8207; 
		&#1571;&#1610; &#1575;&#1604;&#1604;&#1581;&#1605; &#1608;&#1575;&#1604;&#1583;&#1587;&#1605; &#8207;{<font color="#ff0000">&#8207;&#1608;&#1614;&#1575;&#1616;&#1588;&#1585;&#1614;&#1576;&#1608;&#1575;&#8207;</font>}&#8207;&#8207;.&#8207; </p>
		<p align="justify">&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#8207;{<font color="#ff0000">&#8207;&#1608;&#1614;&#1575;&#1616;&#1578;&#1604;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1607;&#1616;&#1605; 
		&#1606;&#1614;&#1576;&#1571;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1610; &#1570;&#1614;&#1578;&#1614;&#1610;&#1606;&#1575;&#1607;&#1615; &#1570;&#1614;&#1610;&#1575;&#1578;&#1616;&#1606;&#1575; &#1601;&#1614;&#1575;&#1616;&#1606;&#1587;&#1614;&#1604;&#1614;&#1582;&#1614; &#1605;&#1616;&#1606;&#1607;&#1575;&#8207;</font>}&#8207; &#1575;&#1604;&#1570;&#1610;&#1577;&#8207;.&#8207; </p>
		<p align="justify">&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;&#8207;:&#8207; &#1606;&#1586;&#1604;&#1578; &#1601;&#1610; &#1576;&#1604;&#1593;&#1605; &#1576;&#1606; &#1576;&#1575;&#1593;&#1608;&#1585;&#1575; &#1585;&#1580;&#1604; &#1605;&#1606; &#1576;&#1606;&#1610; 
		&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#8207;.&#8207; </p>
		<p align="justify">&#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1587;&#1585;&#1610;&#1606;&#8207;:&#8207; &#1607;&#1608; &#1576;&#1604;&#1593;&#1605; &#1576;&#1606; &#1576;&#1575;&#1593;&#1608;&#1585;&#1575;&#8207;.&#8207;
		</p>
		<p align="justify">&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1608;&#1575;&#1604;&#1576;&#1610;&#8207;:&#8207; &#1607;&#1608; &#1585;&#1580;&#1604; &#1605;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1580;&#1576;&#1575;&#1585;&#1610;&#1606; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607; &#1576;&#1604;&#1593;&#1605; 
		&#1608;&#1603;&#1575;&#1606; &#1610;&#1593;&#1604;&#1605; &#1575;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1601;&#1604;&#1605;&#1575; &#1606;&#1586;&#1604; &#1576;&#1607;&#1605; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1571;&#1578;&#1575;&#1607; &#1576;&#1606;&#1608; &#1593;&#1605;&#1607; 
		&#1608;&#1602;&#1608;&#1605;&#1607; &#1608;&#1602;&#1575;&#1604;&#1608;&#1575;&#8207;:&#8207; &#1573;&#1606; &#1605;&#1608;&#1587;&#1609; &#1585;&#1580;&#1604; &#1581;&#1583;&#1610;&#1583; &#1608;&#1605;&#1593;&#1607; &#1580;&#1606;&#1608;&#1583; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1573;&#1606;&#1607; &#1573;&#1606; &#1610;&#1592;&#1607;&#1585; &#1593;&#1604;&#1610;&#1606;&#1575; 
		&#1610;&#1607;&#1604;&#1603;&#1606;&#1575; &#1601;&#1575;&#1583;&#1593; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1585;&#1583; &#1593;&#1606;&#1575; &#1605;&#1608;&#1587;&#1609; &#1608;&#1605;&#1606; &#1605;&#1593;&#1607; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1573;&#1606;&#1610; &#1573;&#1606; &#1583;&#1593;&#1608;&#1578; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1585;&#1583; 
		&#1605;&#1608;&#1587;&#1609; &#1608;&#1605;&#1606; &#1605;&#1593;&#1607; &#1584;&#1607;&#1576;&#1578; &#1583;&#1606;&#1610;&#1575;&#1610; &#1608;&#1570;&#1582;&#1585;&#1578;&#1610; &#1601;&#1604;&#1605; &#1610;&#1586;&#1575;&#1604;&#1608;&#1575; &#1576;&#1607; &#1581;&#1578;&#1609; &#1583;&#1593;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1587;&#1604;&#1582;&#1607; &#1605;&#1605;&#1575; &#1603;&#1575;&#1606; 
		&#1593;&#1604;&#1610;&#1607; &#1601;&#1584;&#1604;&#1603; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#8207;{<font color="#ff0000">&#8207;&#1601;&#1614;&#1575;&#1616;&#1606;&#1587;&#1614;&#1604;&#1614;&#1582;&#1614; &#1605;&#1616;&#1606;&#1607;&#1575;&#8207;</font>}&#8207;&#8207;.&#8207;
		</p>
		<p align="justify">&#1608;&#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1608;&#1586;&#1610;&#1583; &#1576;&#1606; &#1571;&#1587;&#1604;&#1605;&#8207;:&#8207; &#1606;&#1586;&#1604;&#1578; &#1601;&#1610; 
		&#1571;&#1605;&#1610;&#1577; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1589;&#1604;&#1578; &#1575;&#1604;&#1579;&#1602;&#1601;&#1610; &#1608;&#1603;&#1575;&#1606; &#1602;&#1583; &#1602;&#1585;&#1571; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1585;&#1587;&#1604; &#1585;&#1587;&#1608;&#1604; &#1601;&#1610; &#1584;&#1604;&#1603; 
		&#1575;&#1604;&#1608;&#1602;&#1578; &#1608;&#1585;&#1580;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1608; &#1584;&#1604;&#1603; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1601;&#1604;&#1605;&#1575; &#1571;&#1585;&#1587;&#1604; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; 
		&#1581;&#1587;&#1583;&#1607; &#1608;&#1603;&#1601;&#1585; &#1576;&#1607;&#8207;.&#8207; </p>
		<p align="justify">&#1608;&#1585;&#1608;&#1609; &#1593;&#1603;&#1585;&#1605;&#1577; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1607;&#1608; &#1585;&#1580;&#1604; &#1571;&#1593;&#1591;&#1610; 
		&#1579;&#1604;&#1575;&#1579; &#1583;&#1593;&#1608;&#1575;&#1578; &#1610;&#1587;&#1578;&#1580;&#1575;&#1576; &#1604;&#1607; &#1601;&#1610;&#1607;&#1575; &#1608;&#1603;&#1575;&#1606;&#1578; &#1604;&#1607; &#1575;&#1605;&#1585;&#1571;&#1577; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607;&#1575; &#1575;&#1604;&#1576;&#1587;&#1608;&#1587; &#1608;&#1603;&#1575;&#1606; &#1604;&#1607; &#1605;&#1606;&#1607;&#1575; 
		&#1608;&#1604;&#1583; &#1608;&#1603;&#1575;&#1606;&#1578; &#1604;&#1607; &#1605;&#1581;&#1576;&#1577; &#1601;&#1602;&#1575;&#1604;&#1578;&#8207;:&#8207; &#1575;&#1580;&#1593;&#1604; &#1604;&#1610; &#1605;&#1606;&#1607;&#1575; &#1583;&#1593;&#1608;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1604;&#1603; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1605;&#1575;&#1584;&#1575; 
		&#1578;&#1571;&#1605;&#1585;&#1610;&#1606; &#1602;&#1575;&#1604;&#1578;&#8207;:&#8207; &#1575;&#1583;&#1593; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604;&#1606;&#1610; &#1571;&#1580;&#1605;&#1604; &#1575;&#1605;&#1585;&#1571;&#1577; &#1601;&#1610; &#1576;&#1606;&#1610; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1601;&#1604;&#1605;&#1575; &#1593;&#1604;&#1605;&#1578; &#1571;&#1606; 
		&#1604;&#1610;&#1587; &#1601;&#1610;&#1607;&#1605; &#1605;&#1579;&#1604;&#1607;&#1575; &#1585;&#1594;&#1576;&#1578; &#1593;&#1606;&#1607; &#1608;&#1571;&#1585;&#1575;&#1583;&#1578; &#1588;&#1610;&#1574;&#1575;&#1611; &#1570;&#1582;&#1585; &#1601;&#1583;&#1593;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604;&#1607;&#1575; &#1603;&#1604;&#1576;&#1577; 
		&#1606;&#1576;&#1575;&#1581;&#1577; &#1601;&#1584;&#1607;&#1576;&#1578; &#1601;&#1610;&#1607;&#1575; &#1583;&#1593;&#1608;&#1578;&#1575;&#1606; &#1608;&#1580;&#1575;&#1569; &#1576;&#1606;&#1608;&#1607;&#1575; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575;&#8207;:&#8207; &#1604;&#1610;&#1587; &#1604;&#1606;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1602;&#1585;&#1575;&#1585; &#1602;&#1583; 
		&#1589;&#1575;&#1585;&#1578; &#1571;&#1605;&#1606;&#1575; &#1603;&#1604;&#1576;&#1577; &#1606;&#1576;&#1575;&#1581;&#1577; &#1610;&#1593;&#1610;&#1585;&#1606;&#1575; &#1576;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1575;&#1583;&#1593; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1585;&#1583;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; 
		&#1603;&#1575;&#1606;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1583;&#1593;&#1575; &#1575;&#1604;&#1604;&#1607; &#1601;&#1593;&#1575;&#1583;&#1578; &#1603;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1608;&#1584;&#1607;&#1576;&#1578; &#1575;&#1604;&#1583;&#1593;&#1608;&#1575;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1608;&#1607;&#1610; &#1575;&#1604;&#1576;&#1587;&#1608;&#1587; &#1608;&#1576;&#1607;&#1575; 
		&#1610;&#1590;&#1585;&#1576; &#1575;&#1604;&#1605;&#1579;&#1604; &#1601;&#1610; &#1575;&#1604;&#1588;&#1572;&#1605; &#1601;&#1610;&#1602;&#1575;&#1604;&#8207;:&#8207; &#1571;&#1588;&#1571;&#1605; &#1605;&#1606; &#1575;&#1604;&#1576;&#1587;&#1608;&#1587;&#8207;.&#8207; </p>
		<p align="justify">&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#8207;{<font color="#ff0000">&#8207;&#1610;&#1614;&#1587;&#1571;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614;&#1603;&#1614; &#1593;&#1614;&#1606;&#1616; 
		&#1575;&#1604;&#1587;&#1575;&#1593;&#1614;&#1577;&#1616; &#1571;&#1614;&#1610;&#1617;&#1575;&#1606;&#1614; &#1605;&#1615;&#1585;&#1587;&#1575;&#1607;&#1575;&#8207;</font>}&#8207; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587;&#8207;:&#8207; &#1602;&#1575;&#1604; &#1580;&#1576;&#1604; &#1576;&#1606; &#1571;&#1576;&#1610; &#1602;&#1588;&#1610;&#1585; 
		&#1608;&#1588;&#1605;&#1608;&#1575;&#1604; &#1576;&#1606; &#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#8207;:&#8207; &#1610;&#1575; &#1605;&#1581;&#1605;&#1583; &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1605;&#1578;&#1609; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1573;&#1606; &#1603;&#1606;&#1578; &#1606;&#1576;&#1610;&#1575;&#1611; &#1601;&#1573;&#1606;&#1575; 
		&#1606;&#1593;&#1604;&#1605; &#1605;&#1578;&#1609; &#1607;&#1610; &#1601;&#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577;&#8207;.&#8207; </p>
		<p align="justify">&#1608;&#1602;&#1575;&#1604; &#1602;&#1578;&#1575;&#1583;&#1577;&#8207;:&#8207; &#1602;&#1575;&#1604;&#1578; &#1602;&#1585;&#1610;&#1588; &#1604;&#1605;&#1581;&#1605;&#1583; &#1573;&#1606; &#1576;&#1610;&#1606;&#1606;&#1575; &#1608;&#1576;&#1610;&#1606;&#1603; &#1602;&#1585;&#1575;&#1576;&#1577; &#1601;&#1571;&#1587;&#1585; 
		&#1573;&#1604;&#1610;&#1606;&#1575; &#1605;&#1578;&#1609; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1601;&#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#8207;{<font color="#ff0000">&#8207;&#1610;&#1614;&#1587;&#1571;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614;&#1603;&#1614; 
		&#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1587;&#1575;&#1593;&#1614;&#1577;&#1616;&#8207;</font>}&#8207;&#8207;.&#8207; </p>
		<p align="justify">&#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1571;&#1576;&#1608; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1575;&#1604;&#1608;&#1585;&#1575;&#1602;&#8207;.&#8207; </p>
		<p align="justify">&#1602;&#1575;&#1604;&#8207;:&#8207; &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1605;&#1583;&#1575;&#1606; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1608; 
		&#1610;&#1593;&#1604;&#1609; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1602;&#1576;&#1577; &#1576;&#1606; &#1605;&#1603;&#1585;&#1605; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1581;&#1583;&#1579;&#1606;&#1575; &#1610;&#1608;&#1606;&#1587; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1594;&#1601;&#1575;&#1585; 
		&#1576;&#1606; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1593;&#1606; &#1571;&#1576;&#1575;&#1606; &#1576;&#1606; &#1604;&#1602;&#1610;&#1591; &#1593;&#1606; &#1602;&#1585;&#1592;&#1577; &#1576;&#1606; &#1581;&#1587;&#1575;&#1606; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1587;&#1605;&#1593;&#1578; &#1571;&#1576;&#1575; &#1605;&#1608;&#1587;&#1609; &#1601;&#1610; &#1610;&#1608;&#1605; 
		&#1580;&#1605;&#1593;&#1577; &#1593;&#1604;&#1609; &#1605;&#1606;&#1576;&#1585; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1610;&#1602;&#1608;&#1604;&#8207;:&#8207; &#1587;&#1574;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1606; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; 
		&#1608;&#1571;&#1606;&#1575; &#1588;&#1575;&#1607;&#1583; &#1601;&#1602;&#1575;&#1604;&#8207;:&#8207; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1607;&#1575; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1580;&#1604;&#1610;&#1607;&#1575; &#1604;&#1608;&#1602;&#1578;&#1607;&#1575; &#1573;&#1604;&#1575; &#1607;&#1608; &#1608;&#1604;&#1603;&#1606; 
		&#1587;&#1571;&#1581;&#1583;&#1579;&#1603;&#1605; &#1576;&#1571;&#1588;&#1585;&#1575;&#1591;&#1607;&#1575; &#1608;&#1605;&#1575; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607;&#1575; &#1573;&#1606; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607;&#1575; &#1585;&#1583;&#1605;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1601;&#1578;&#1606; &#1608;&#1607;&#1585;&#1580;&#1575;&#1611; 
		&#1601;&#1602;&#1610;&#1604;&#8207;:&#8207; &#1608;&#1605;&#1575; &#1575;&#1604;&#1607;&#1585;&#1580; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1607;&#1608; &#1576;&#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1581;&#1576;&#1588;&#1577; &#1575;&#1604;&#1602;&#1578;&#1604; &#1608;&#1571;&#1606; &#1578;&#1581;&#1589;&#1585; 
		&#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1571;&#1606; &#1610;&#1604;&#1602;&#1609; &#1576;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1578;&#1606;&#1575;&#1603;&#1585; &#1601;&#1604;&#1575; &#1610;&#1603;&#1575;&#1583; &#1571;&#1581;&#1583;&#1575;&#1611; &#1610;&#1593;&#1585;&#1601; &#1571;&#1581;&#1583;&#1575;&#1611; &#1608;&#1610;&#1585;&#1601;&#1593; &#1584;&#1608;&#1608; 
		&#1575;&#1604;&#1581;&#1580;&#1609; &#1608;&#1578;&#1576;&#1602;&#1609; &#1585;&#1580;&#1575;&#1580;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601; &#1605;&#1593;&#1585;&#1608;&#1601;&#1575;&#1611; &#1608;&#1604;&#1575; &#1578;&#1606;&#1603;&#1585; &#1605;&#1606;&#1603;&#1585;&#1575;&#1611;&#8207;.&#8207; </p>
		<p align="justify">&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#8207;{<font color="#ff0000">&#8207;&#1602;&#1615;&#1604; &#1604;&#1617;&#1575; &#1571;&#1614;&#1605;&#1604;&#1616;&#1603;&#1615; 
		&#1604;&#1616;&#1606;&#1614;&#1601;&#1587;&#1610; &#1606;&#1614;&#1601;&#1593;&#1575;&#1611; &#1608;&#1614;&#1604;&#1575; &#1590;&#1614;&#1585;&#1617;&#1575;&#1611;&#8207;</font>}&#8207; &#1575;&#1604;&#1570;&#1610;&#1577;&#8207;.&#8207; </p>
		<p align="justify">&#1602;&#1575;&#1604; &#1575;&#1604;&#1603;&#1604;&#1576;&#1610;&#8207;:&#8207; &#1573;&#1606; &#1571;&#1607;&#1604; &#1605;&#1603;&#1577; &#1602;&#1575;&#1604;&#1608;&#1575;&#8207;:&#8207; &#1610;&#1575; &#1605;&#1581;&#1605;&#1583; &#1571;&#1604;&#1575; &#1610;&#1582;&#1576;&#1585;&#1603; &#1585;&#1576;&#1603; 
		&#1576;&#1575;&#1604;&#1587;&#1593;&#1585; &#1575;&#1604;&#1585;&#1582;&#1610;&#1589; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1594;&#1604;&#1608; &#1601;&#1578;&#1588;&#1578;&#1585;&#1610; &#1601;&#1578;&#1585;&#1576;&#1581; &#1608;&#1576;&#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1580;&#1583;&#1576; &#1601;&#1578;&#1585;&#1581;&#1604; 
		&#1593;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1575; &#1602;&#1583; &#1571;&#1582;&#1589;&#1576; &#1601;&#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577;&#8207;.&#8207; </p>
		<p align="justify">&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#8207;{<font color="#ff0000">&#8207;&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1610; 
		&#1582;&#1614;&#1604;&#1614;&#1602;&#1614;&#1603;&#1615;&#1605; &#1605;&#1616;&#1606; &#1606;&#1614;&#1601;&#1587;&#1613; &#1608;&#1575;&#1581;&#1616;&#1583;&#1577;&#1613;&#8207;</font>}&#8207; &#1573;&#1604;&#1609; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#8207;{<font color="#ff0000">&#8207;&#1608;&#1614;&#1607;&#1615;&#1605; 
		&#1610;&#1615;&#1582;&#1604;&#1614;&#1602;&#1608;&#1606;&#1614;</font>&#8207;}&#8207; &#1602;&#1575;&#1604; &#1605;&#1580;&#1575;&#1607;&#1583;&#8207;:&#8207; &#1603;&#1575;&#1606; &#1604;&#1575; &#1610;&#1593;&#1610;&#1588; &#1604;&#1570;&#1583;&#1605; &#1608;&#1575;&#1605;&#1585;&#1571;&#1578;&#1607; &#1608;&#1604;&#1583; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605;&#1575; 
		&#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;&#8207;:&#8207; &#1573;&#1584;&#1575; &#1608;&#1604;&#1583; &#1604;&#1603;&#1605;&#1575; &#1608;&#1604;&#1583; &#1601;&#1587;&#1605;&#1610;&#1575;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1585;&#1579; &#1608;&#1603;&#1575;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1602;&#1576;&#1604; &#1584;&#1604;&#1603; 
		&#1575;&#1604;&#1581;&#1585;&#1579; &#1601;&#1601;&#1593;&#1604;&#1575; &#1601;&#1584;&#1604;&#1603; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#8207;{<font color="#ff0000">&#8207;&#1601;&#1614;&#1604;&#1614;&#1605;&#1617;&#1575; &#1571;&#1614;&#1578;&#1575;&#1607;&#1615;&#1605;&#1575; 
		&#1589;&#1575;&#1604;&#1616;&#1581;&#1575;&#1611; &#1580;&#1614;&#1593;&#1614;&#1604;&#1575; &#1604;&#1614;&#1607;&#1615; &#1588;&#1615;&#1585;&#1603;&#1575;&#1569;&#1614;&#8207;</font>}&#8207; &#1575;&#1604;&#1570;&#1610;&#1577;&#8207;.&#8207; </p>
		<p align="justify">&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#8207;{<font color="#ff0000">&#8207;&#1608;&#1614;&#1573;&#1584;&#1575; &#1602;&#1615;&#1585;&#1610;&#1569;&#1614; 
		&#1575;&#1604;&#1602;&#1615;&#1585;&#1570;&#1614;&#1606;&#1615; &#1601;&#1614;&#1575;&#1616;&#1587;&#1578;&#1614;&#1605;&#1616;&#1593;&#1608;&#1575; &#1604;&#1614;&#1607;&#1615; &#1608;&#1614;&#1571;&#1614;&#1606;&#1589;&#1616;&#1578;&#1608;&#1575;&#8207;</font>}&#8207;&#8207;.&#8207; </p>
		<p align="justify">&#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1571;&#1576;&#1608; &#1605;&#1606;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1585;&#1610; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; 
		&#1593;&#1575;&#1605;&#1585; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1581;&#1583;&#1579;&#1606;&#1610; &#1586;&#1610;&#1583; &#1576;&#1606; &#1571;&#1587;&#1604;&#1605; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#8207;{<font color="#ff0000">&#8207;&#1608;&#1573;&#1616;&#1584;&#1575; 
		&#1602;&#1615;&#1585;&#1610;&#1569;&#1614; &#1575;&#1604;&#1602;&#1615;&#1585;&#1570;&#1614;&#1606;&#1615;&#8207;</font>}&#8207; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1606;&#1586;&#1604;&#1578; &#1601;&#1610; &#1585;&#1601;&#1593; &#1575;&#1604;&#1571;&#1589;&#1608;&#1575;&#1578; &#1608;&#1607;&#1605; &#1582;&#1604;&#1601; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; 
		&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;&#8207;.&#8207; </p>
		<p align="justify">&#1608;&#1602;&#1575;&#1604; &#1602;&#1578;&#1575;&#1583;&#1577;&#8207;:&#8207; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1578;&#1603;&#1604;&#1605;&#1608;&#1606; &#1601;&#1610; &#1589;&#1604;&#1575;&#1578;&#1607;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604; &#1605;&#1575; &#1601;&#1585;&#1590;&#1578; 
		&#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1580;&#1610;&#1569; &#1601;&#1610;&#1602;&#1608;&#1604; &#1604;&#1589;&#1575;&#1581;&#1576;&#1607;&#8207;:&#8207; &#1603;&#1605; &#1589;&#1604;&#1610;&#1578;&#1605; &#1601;&#1610;&#1602;&#1608;&#1604; &#1603;&#1584;&#1575; &#1608;&#1603;&#1584;&#1575; &#1601;&#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; 
		&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577;&#8207;.&#8207; </p>
		<p align="justify">&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1586;&#1607;&#1585;&#1610;&#8207;:&#8207; &#1606;&#1586;&#1604;&#1578; &#1601;&#1610; &#1601;&#1578;&#1609; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1603;&#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; 
		&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1603;&#1604;&#1605;&#1575; &#1602;&#1585;&#1571; &#1588;&#1610;&#1574;&#1575;&#1611; &#1602;&#1585;&#1571; &#1607;&#1608; &#1601;&#1606;&#1586;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577;&#8207;.&#8207; </p>
		<p align="justify">&#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587;&#8207;:&#8207; &#1573;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1585;&#1571; &#1601;&#1610; 
		&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1608;&#1602;&#1585;&#1571; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1585;&#1575;&#1569;&#1607; &#1585;&#1575;&#1601;&#1593;&#1610;&#1606; &#1571;&#1589;&#1608;&#1575;&#1578;&#1607;&#1605; &#1601;&#1582;&#1604;&#1591;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1601;&#1606;&#1586;&#1604;&#1578; &#1607;&#1584;&#1607; 
		&#1575;&#1604;&#1570;&#1610;&#1577;&#8207;.&#8207; </p>
		<p align="justify">&#1608;&#1602;&#1575;&#1604; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1580;&#1576;&#1610;&#1585; &#1608;&#1605;&#1580;&#1575;&#1607;&#1583; &#1608;&#1593;&#1591;&#1575;&#1569; &#1608;&#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1583;&#1610;&#1606;&#1575;&#1585; &#1608;&#1580;&#1605;&#1575;&#1593;&#1577;&#8207;:&#8207; 
		&#1606;&#1586;&#1604;&#1578; &#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1589;&#1575;&#1578; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1591;&#1576;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577;&#8207;. </font></span></td>
	</tr>
</table>
&nbsp;<p align="justify"></P>
<hr width="75%" align="justify">

</body>

</html>
