<html dir="rtl">

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1575;&#1604;&#1606;&#1603;&#1575;&#1581;</title>
<style>
<!--
div.Section1
	{page:Section1;}
p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	text-align:right;
	direction:rtl;
	unicode-bidi:embed;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
span.MsoFootnoteReference
	{vertical-align:super;}
h2
	{margin-bottom:.0001pt;
	text-align:center;
	page-break-after:avoid;
	direction:rtl;
	unicode-bidi:embed;
	border:medium none;
	padding:0cm;
	font-size:14.0pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyTextIndent
	{margin-top:0cm;
	margin-right:1.3pt;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	text-align:justify;
	text-kashida:0%;
	direction:rtl;
	unicode-bidi:embed;
	font-size:14.0pt;
	font-family:"Times New Roman";
	font-weight:bold}
h3
	{margin-top:0cm;
	margin-right:1.3pt;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	text-align:center;
	page-break-after:avoid;
	direction:rtl;
	unicode-bidi:embed;
	font-size:14.0pt;
	font-family:"Times New Roman";
	}
p.MsoFootnoteText
	{margin-bottom:.0001pt;
	text-align:right;
	direction:rtl;
	unicode-bidi:embed;
	font-size:10.0pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
<!--mstheme--><link rel="stylesheet" href="papy1011.css">
<meta name="Microsoft Theme" content="papyrus 1011">
</head>

<body>

<div class="Section1" dir="rtl">
	<p class="MsoNormal" dir="rtl" style="text-align: center" align="center"><b>
	<span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="7" color="#800000">&#1575;&#1604;&#1606;&#1603;&#1575;&#1581;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: center" align="center">&nbsp;</p>
	<p class="MsoNormal" dir="rtl" style="text-align: center" align="center">&nbsp;</p>
	<p class="MsoNormal" dir="rtl" style="text-align: center" align="center"><b>
	<span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">
	&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: center" align="center"><b>
	<span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">&#1601;&#1610; 
	&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1604;&#1594;&#1577; &#1608; &#1588;&#1585;&#1593;&#1575;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577;: &#1610;&#1603;&#1608;&#1606; &#1576;&#1605;&#1593;&#1606;&#1609; &#1593;&#1602;&#1583; &#1575;&#1604;&#1578;&#1586;&#1608;&#1610;&#1580; &#1608; &#1610;&#1603;&#1608;&#1606; &#1576;&#1605;&#1593;&#1606;&#1609; &#1608;&#1591;&#1569; 
	&#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1593;&#1604;&#1610; &#1575;&#1604;&#1602;&#1575;&#1604;&#1610;: (&#1601;&#1585;&#1602;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1585;&#1602;&#1575; &#1604;&#1591;&#1610;&#1601;&#1575; &#1610;&#1593;&#1585;&#1601; &#1576;&#1607; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1593;&#1602;&#1583; &#1605;&#1606; 
	&#1575;&#1604;&#1608;&#1591;&#1569;&#1548; &#1601;&#1573;&#1584;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1606;&#1603;&#1581; &#1601;&#1604;&#1575;&#1606;&#1577; &#1571;&#1608; &#1576;&#1606;&#1578; &#1601;&#1604;&#1575;&#1606; &#1571;&#1585;&#1575;&#1583;&#1608;&#1575; &#1593;&#1602;&#1583; &#1575;&#1604;&#1578;&#1586;&#1608;&#1610;&#1580;&#1548; &#1608;&#1573;&#1584;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1606;&#1603;&#1581; 
	&#1575;&#1605;&#1585;&#1571;&#1578;&#1607; &#1571;&#1608; &#1586;&#1608;&#1580;&#1578;&#1607; &#1604;&#1605; &#1610;&#1585;&#1610;&#1583;&#1608;&#1575; &#1573;&#1604;&#1575; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593; &#1608; &#1575;&#1604;&#1608;&#1591;&#1569;)). </font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;&#1608;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1593;: (( &#1578;&#1593;&#1575;&#1602;&#1583; &#1576;&#1610;&#1606; &#1585;&#1580;&#1604; &#1608; &#1575;&#1605;&#1585;&#1571;&#1577; &#1610;&#1602;&#1589;&#1583; &#1576;&#1607; 
	&#1575;&#1587;&#1578;&#1605;&#1578;&#1575;&#1593; &#1603;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575; &#1576;&#1575;&#1604;&#1570;&#1582;&#1585; &#1608; &#1578;&#1603;&#1608;&#1610;&#1606; &#1571;&#1587;&#1585;&#1577; &#1589;&#1575;&#1604;&#1581;&#1577; &#1608; &#1605;&#1580;&#1578;&#1605;&#1593; &#1587;&#1604;&#1610;&#1605;)). </font></span>
	</b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;&#1608;&#1605;&#1606; &#1607;&#1606;&#1575; &#1606;&#1571;&#1582;&#1584; &#1575;&#1606;&#1607; &#1604;&#1575; &#1610;&#1602;&#1589;&#1583; &#1576;&#1593;&#1602;&#1583; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1605;&#1580;&#1585;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1578;&#1575;&#1593; &#1576;&#1604; &#1610;&#1602;&#1589;&#1583; 
	&#1576;&#1607; &#1605;&#1593; &#1584;&#1604;&#1603; &#1605;&#1593;&#1606;&#1609; &#1570;&#1582;&#1585; &#1607;&#1608; ( &#1578;&#1603;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1577; &#1608; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1577; &#1604;&#1603;&#1606; &#1602;&#1583; &#1610;&#1594;&#1604;&#1576; 
	&#1575;&#1581;&#1583; &#1575;&#1604;&#1602;&#1589;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585; &#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1605;&#1593;&#1610;&#1606;&#1577; &#1576;&#1581;&#1587;&#1576; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1588;&#1582;&#1589;. </font></span></b>
	</p>
	<p class="MsoNormal" dir="rtl" style="text-align: center" align="center"><b>
	<span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">&nbsp;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: center" align="center"><b>
	<span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">&nbsp;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: center" align="center"><b>
	<span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">&nbsp;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: center" align="center"><b>
	<span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">
	&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;- &#1601;&#1610; &#1581;&#1603;&#1605; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581;:</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;&#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1584;&#1575;&#1578;&#1607; &#1605;&#1588;&#1585;&#1608;&#1593; &#1605;&#1572;&#1603;&#1583; &#1601;&#1610; &#1581;&#1602; &#1603;&#1604; &#1584;&#1610; &#1588;&#1607;&#1608;&#1577; &#1602;&#1575;&#1583;&#1585; &#1593;&#1604;&#1610;&#1607;. 
	&#1608;&#1607;&#1608; &#1605;&#1606; &#1587;&#1606;&#1606; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606;&#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: (( &#1608; &#1604;&#1602;&#1583; &#1571;&#1585;&#1587;&#1604;&#1606;&#1575; &#1585;&#1587;&#1615;&#1604;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604;&#1603; &#1608; &#1580;&#1593;&#1604;&#1606;&#1575; 
	&#1604;&#1607;&#1605; &#1571;&#1586;&#1608;&#1575;&#1580;&#1575; &#1608; &#1584;&#1585;&#1610;&#1577;))&nbsp;&nbsp;&nbsp; ( &#1575;&#1604;&#1585;&#1593;&#1583;-38)</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1608;&#1602;&#1583; &#1578;&#1586;&#1608;&#1580; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608; &#1602;&#1575;&#1604;: (( &#1571;&#1606;&#1610; &#1571;&#1578;&#1586;&#1608;&#1580; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; 
	&#1601;&#1605;&#1606; &#1585;&#1594;&#1576; &#1593;&#1606; &#1587;&#1606;&#1578;&#1610; &#1601;&#1604;&#1610;&#1587; &#1605;&#1606;&#1610;))<a title name="_ftnref1" href="#_ftn1"><span class="MsoFootnoteReference"><span dir="ltr">[2]</span></span></a>.
	</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1608; &#1604;&#1584;&#1604;&#1603; &#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;:(( &#1573;&#1606; &#1575;&#1604;&#1578;&#1586;&#1608;&#1580; &#1605;&#1593; &#1575;&#1604;&#1588;&#1607;&#1608;&#1577; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1606;&#1608;&#1575;&#1601;&#1604; 
	&#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577;)) &#1604;&#1605;&#1575; &#1610;&#1578;&#1585;&#1578;&#1576; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577; &#1608; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1581;&#1605;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1606;&#1576;&#1610;&#1606; 
	&#1576;&#1593;&#1590;&#1607;&#1575; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;.</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1608; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1608;&#1575;&#1580;&#1576;&#1575; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606; &#1603;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1602;&#1608;&#1610; 
	&#1575;&#1604;&#1588;&#1607;&#1608;&#1577; &#1608;&#1610;&#1582;&#1575;&#1601; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605; &#1573;&#1606; &#1604;&#1605; &#1610;&#1578;&#1586;&#1608;&#1580; &#1601;&#1607;&#1606;&#1575; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1610;&#1578;&#1586;&#1608;&#1580; &#1604;&#1573;&#1593;&#1601;&#1575;&#1601; 
	&#1606;&#1601;&#1587;&#1607; &#1608;&#1603;&#1601;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: ((&#1610;&#1575; &#1605;&#1593;&#1588;&#1585; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1605;&#1606; 
	&#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1605;&#1606;&#1603;&#1605; &#1575;&#1604;&#1576;&#1575;&#1569;&#1577; &#1601;&#1604;&#1610;&#1578;&#1586;&#1608;&#1580; &#1601;&#1575;&#1606;&#1607; &#1571;&#1594;&#1590; &#1604;&#1604;&#1576;&#1589;&#1585; &#1608; &#1571;&#1581;&#1589;&#1606; &#1604;&#1604;&#1601;&#1585;&#1580; &#1608; &#1605;&#1606; &#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1593; &#1601;&#1593;&#1604;&#1610;&#1607; 
	&#1576;&#1575;&#1604;&#1589;&#1608;&#1605; &#1601;&#1575;&#1606;&#1607; &#1604;&#1607; &#1608;&#1580;&#1575;&#1569;)<a title name="_ftnref2" href="#_ftn2"><span class="MsoFootnoteReference"><span dir="ltr">[3]</span></span></a>
	</font></span></b></p>
	<h2 dir="rtl" style="border: medium none">
	<span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">&nbsp;</font></span></h2>
	<h2 dir="rtl" style="border: medium none">
	<span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">&nbsp;</font></span></h2>
	<h2 dir="rtl" style="border: medium none">
	<span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">&nbsp;</font></span></h2>
	<h2 dir="rtl" style="border: medium none">
	<span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">
	&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;</font></span></h2>
	<h2 dir="rtl" style="border: medium none">
	<span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">&#1601;&#1610; 
	&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581;</font></span></h2>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;&#1605;&#1606; &#1581;&#1587;&#1606; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1608;&#1583;&#1602;&#1578;&#1607; &#1601;&#1610; &#1588;&#1585;&#1593; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1571;&#1606; &#1580;&#1593;&#1604; &#1604;&#1604;&#1593;&#1602;&#1608;&#1583; 
	&#1588;&#1585;&#1608;&#1591;&#1575; &#1578;&#1606;&#1590;&#1576;&#1591; &#1576;&#1607;&#1575; &#1608; &#1578;&#1578;&#1581;&#1583;&#1583; &#1601;&#1610;&#1607;&#1575; &#1589;&#1604;&#1575;&#1581;&#1610;&#1578;&#1607;&#1575; &#1604;&#1604;&#1606;&#1601;&#1608;&#1584; &#1608; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1601;&#1603;&#1604; &#1593;&#1602;&#1583; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1608;&#1583; 
	&#1604;&#1607; &#1588;&#1585;&#1608;&#1591; &#1604;&#1575; &#1610;&#1578;&#1605; &#1575;&#1604;&#1575; &#1576;&#1607;&#1575; &#1608; &#1607;&#1584;&#1575; &#1583;&#1604;&#1610;&#1604; &#1608;&#1575;&#1590;&#1581; &#1593;&#1604;&#1609; &#1573;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1608; &#1573;&#1578;&#1602;&#1575;&#1606;&#1607;&#1575; &#1608;&#1571;&#1606;&#1607;&#1575; 
	&#1580;&#1575;&#1569;&#1578; &#1605;&#1606; &#1604;&#1583;&#1606; &#1581;&#1603;&#1610;&#1605; &#1582;&#1576;&#1610;&#1585; &#1610;&#1593;&#1604;&#1605; &#1605;&#1575; &#1610;&#1615;&#1589;&#1604;&#1581; &#1575;&#1604;&#1582;&#1604;&#1602; &#1608; &#1610;&#1588;&#1585;&#1617;&#1616;&#1593; &#1604;&#1607;&#1605; &#1605;&#1575; &#1610;&#1589;&#1604;&#1581; &#1576;&#1607; &#1583;&#1610;&#1606;&#1607;&#1605; &#1608; 
	&#1583;&#1606;&#1610;&#1575;&#1607;&#1605; &#1581;&#1578;&#1609; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1601;&#1608;&#1590;&#1609; &#1604;&#1575; &#1581;&#1583;&#1608;&#1583; &#1604;&#1607;&#1575;. &#1608; &#1605;&#1606; &#1576;&#1610;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1593;&#1602;&#1608;&#1583; &#1593;&#1602;&#1583; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; 
	&#1601;&#1593;&#1602;&#1583; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1604;&#1607; &#1588;&#1585;&#1608;&#1591; &#1606;&#1584;&#1603;&#1585; &#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1610;&#1571;&#1578;&#1610; &#1608;&#1607;&#1608; &#1571;&#1607;&#1605;&#1607;&#1575;: &#1585;&#1590;&#1575; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1606;: &#1601;&#1604;&#1575; &#1610;&#1589;&#1581; &#1573;&#1580;&#1576;&#1575;&#1585; 
	&#1575;&#1604;&#1585;&#1580;&#1604; &#1593;&#1604;&#1609; &#1606;&#1603;&#1575;&#1581; &#1605;&#1606; &#1604;&#1575; &#1610;&#1585;&#1610;&#1583; &#1608; &#1604;&#1575; &#1573;&#1580;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1593;&#1604;&#1609; &#1606;&#1603;&#1575;&#1581; &#1605;&#1606; &#1604;&#1575; &#1578;&#1585;&#1610;&#1583;. &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; 
	&#1578;&#1593;&#1575;&#1604;&#1609;:( &#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1604;&#1575; &#1610;&#1581;&#1604; &#1604;&#1603;&#1605; &#1571;&#1606; &#1578;&#1585;&#1579;&#1608;&#1575; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1603;&#1585;&#1607;&#1575;)( &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;:19) 
	&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: (( &#1604;&#1575; &#1578;&#1606;&#1603;&#1581; &#1575;&#1604;&#1571;&#1610;&#1605; &#1581;&#1578;&#1609; &#1578;&#1587;&#1578;&#1575;&#1605;&#1585; &#1608; &#1604;&#1575; &#1578;&#1606;&#1603;&#1581; &#1575;&#1604;&#1576;&#1603;&#1585; 
	&#1581;&#1578;&#1609; &#1578;&#1587;&#1578;&#1571;&#1584;&#1606;&#1548; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608; &#1603;&#1610;&#1601; &#1573;&#1584;&#1606;&#1607;&#1575; &#1567; &#1602;&#1575;&#1604;: &#1571;&#1606; &#1578;&#1587;&#1603;&#1578;)<a title name="_ftnref3" href="#_ftn3"><span class="MsoFootnoteReference"><span dir="ltr">[4]</span></span></a> 
	&#1601;&#1606;&#1607;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1606; &#1578;&#1586;&#1608;&#1610;&#1580; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1576;&#1583;&#1608;&#1606; &#1585;&#1590;&#1575;&#1607;&#1575; &#1587;&#1608;&#1575;&#1569; &#1571;&#1603;&#1575;&#1606;&#1578; &#1576;&#1603;&#1585;&#1575; &#1571;&#1605; 
	&#1579;&#1610;&#1576;&#1575; &#1575;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1579;&#1610;&#1576; &#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1606;&#1591;&#1602;&#1607;&#1575; &#1576;&#1575;&#1604;&#1585;&#1590;&#1575; &#1608; &#1571;&#1605;&#1575; &#1575;&#1604;&#1576;&#1603;&#1585; &#1601;&#1610;&#1603;&#1601;&#1610; &#1601;&#1610; &#1584;&#1604;&#1603; &#1587;&#1603;&#1608;&#1578;&#1607;&#1575; 
	&#1604;&#1571;&#1606;&#1607;&#1575; &#1578;&#1587;&#1578;&#1581;&#1610; &#1605;&#1606; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581; &#1576;&#1575;&#1604;&#1585;&#1590;&#1575;.</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1608; &#1573;&#1584;&#1575; &#1575;&#1605;&#1578;&#1606;&#1593;&#1578; &#1593;&#1606; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1601;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1610;&#1580;&#1576;&#1585;&#1607;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1581;&#1583; &#1608; &#1604;&#1608; &#1603;&#1575;&#1606; 
	&#1571;&#1576;&#1575;&#1607;&#1575;&#1548; &#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: (( &#1608; &#1575;&#1604;&#1576;&#1603;&#1585; &#1610;&#1587;&#1578;&#1571;&#1584;&#1606;&#1607;&#1575; &#1571;&#1576;&#1608;&#1607;&#1575; ))<a title name="_ftnref4" href="#_ftn4"><span class="MsoFootnoteReference"><span dir="ltr">[5]</span></span></a> 
	&#1608; &#1604;&#1575; &#1571;&#1579;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1576; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1586;&#1608;&#1580;&#1607;&#1575; &#1601;&#1610;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604; &#1604;&#1571;&#1606;&#1607;&#1575; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1575;&#1605;&#1578;&#1606;&#1593;&#1578; &#1608; &#1604;&#1603;&#1606; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1610;&#1581;&#1575;&#1601;&#1592; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608; 
	&#1610;&#1589;&#1608;&#1606;&#1607;&#1575; &#1608; &#1573;&#1584;&#1575; &#1582;&#1591;&#1576;&#1607;&#1575; &#1588;&#1582;&#1589;&#1575;&#1606;&#1548; &#1608;&#1602;&#1575;&#1604;&#1578;: &#1571;&#1585;&#1610;&#1583; &#1607;&#1584;&#1575; &#1608; &#1602;&#1575;&#1604; &#1608;&#1604;&#1610;&#1607;&#1575;: &#1578;&#1586;&#1608;&#1580;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585;&#1548; &#1586;&#1608;&#1580;&#1578; &#1576;&#1605;&#1606; 
	&#1578;&#1585;&#1610;&#1583; &#1607;&#1610; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1603;&#1601;&#1574;&#1575; &#1604;&#1607;&#1575; &#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1594;&#1610;&#1585; &#1603;&#1601;&#1569; &#1601;&#1604;&#1608;&#1604;&#1610;&#1607;&#1575; &#1571;&#1606; &#1610;&#1605;&#1606;&#1593;&#1607;&#1575; &#1605;&#1606; &#1586;&#1608;&#1575;&#1580;&#1607;&#1575; &#1576;&#1607; 
	&#1608; &#1604;&#1575; &#1571;&#1579;&#1605; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604; . </font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">2. &#1575;&#1604;&#1608;&#1604;&#1610; &#1601;&#1604;&#1575; &#1610;&#1589;&#1581; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1576;&#1583;&#1608;&#1606; &#1608;&#1604;&#1610;&#1548;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; 
	&#1608;&#1587;&#1604;&#1605;:&quot;&#1604;&#1575; &#1606;&#1603;&#1575;&#1581; &#1573;&#1604;&#1575; &#1576;&#1608;&#1604;&#1610;&quot;<a title name="_ftnref5" href="#_ftn5"><span class="MsoFootnoteReference"><span dir="ltr">[6]</span></span></a> 
	&#1601;&#1604;&#1608; &#1586;&#1608;&#1580;&#1578; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1606;&#1601;&#1587;&#1607;&#1575; &#1601;&#1606;&#1603;&#1575;&#1581;&#1607;&#1575; &#1576;&#1575;&#1591;&#1604; &#1548; &#1587;&#1608;&#1575;&#1569; &#1576;&#1575;&#1588;&#1585;&#1578; &#1575;&#1604;&#1593;&#1602;&#1583; &#1576;&#1606;&#1601;&#1587;&#1607;&#1575; &#1571;&#1605; &#1608;&#1603;&#1617;&#1614;&#1604;&#1578; &#1601;&#1610;&#1607;.</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;&#1608;&#1575;&#1604;&#1608;&#1604;&#1610; :&#1607;&#1608; &#1575;&#1604;&#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1593;&#1575;&#1602;&#1604; &#1575;&#1604;&#1585;&#1588;&#1610;&#1583; &#1605;&#1606; &#1593;&#1589;&#1576;&#1575;&#1578;&#1607;&#1575;&#1548; &#1605;&#1579;&#1604; &#1575;&#1604;&#1571;&#1576;&#1548; &#1608; &#1575;&#1604;&#1580;&#1583; 
	&#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1571;&#1576;&#1548; &#1608; &#1575;&#1604;&#1575;&#1576;&#1606; &#1608; &#1575;&#1576;&#1606; &#1575;&#1604;&#1575;&#1576;&#1606; &#1608; &#1573;&#1606; &#1606;&#1586;&#1604; &#1608; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1588;&#1602;&#1610;&#1602; &#1608; &#1575;&#1604;&#1571;&#1582; &#1605;&#1606; &#1575;&#1604;&#1571;&#1576; &#1608; 
	&#1575;&#1604;&#1593;&#1605; &#1575;&#1604;&#1588;&#1602;&#1610;&#1602; &#1608; &#1575;&#1604;&#1593;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1576; &#1608; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607;&#1605; &#1575;&#1604;&#1571;&#1602;&#1585;&#1576; &#1601;&#1575;&#1604;&#1571;&#1602;&#1585;&#1576;.&#1608;&#1604;&#1575; &#1608;&#1604;&#1575;&#1610;&#1577; &#1604;&#1604;&#1571;&#1582;&#1608;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605; 
	&#1608; &#1604;&#1575; &#1604;&#1571;&#1576;&#1606;&#1575;&#1574;&#1607;&#1605; &#1608; &#1604;&#1575; &#1571;&#1576;&#1610; &#1575;&#1604;&#1571;&#1605; &#1608; &#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1604; &#1604;&#1571;&#1606;&#1607;&#1605; &#1594;&#1610;&#1585; &#1593;&#1589;&#1576;&#1577; &#1608; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1604;&#1575; &#1576;&#1583; &#1601;&#1610; 
	&#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1605;&#1606; &#1575;&#1604;&#1608;&#1604;&#1610; &#1601;&#1575;&#1606;&#1607; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1604;&#1610; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1571;&#1603;&#1601;&#1575;&#1569; &#1601;&#1575;&#1604;&#1571;&#1605;&#1579;&#1604; &#1573;&#1584;&#1575; &#1578;&#1593;&#1583;&#1583; &#1575;&#1604;&#1582;&#1615;&#1591;&#1617;&#1614;&#1575;&#1576; 
	&#1601;&#1575;&#1606; &#1582;&#1591;&#1576;&#1607;&#1575; &#1608;&#1575;&#1581;&#1583; &#1601;&#1602;&#1591; &#1608;&#1607;&#1608; &#1603;&#1601;&#1569; &#1608; &#1585;&#1590;&#1610;&#1578; &#1601;&#1575;&#1606;&#1607; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1610;&#1586;&#1608;&#1580;&#1607;&#1575; &#1576;&#1607; &#1608;&#1607;&#1606;&#1575; &#1606;&#1602;&#1601; &#1602;&#1604;&#1610;&#1604;&#1575; 
	&#1604;&#1606;&#1593;&#1585;&#1601; &#1605;&#1583;&#1609; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1581;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1608;&#1604;&#1610; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1605;&#1606; &#1608;&#1604;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; 
	&#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1607;&#1610; &#1571;&#1605;&#1575;&#1606;&#1577; &#1593;&#1606;&#1583;&#1607; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607; &#1585;&#1593;&#1575;&#1610;&#1578;&#1607;&#1575; &#1608;&#1608;&#1590;&#1593;&#1607;&#1575; &#1601;&#1610; &#1605;&#1581;&#1604;&#1607;&#1575; &#1608; &#1604;&#1575; &#1610;&#1581;&#1604; &#1604;&#1607; &#1575;&#1581;&#1578;&#1603;&#1575;&#1585;&#1607;&#1575; 
	&#1604;&#1571;&#1594;&#1585;&#1575;&#1590;&#1607; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1571;&#1608; &#1578;&#1586;&#1608;&#1610;&#1580;&#1607;&#1575; &#1576;&#1594;&#1610;&#1585; &#1603;&#1601;&#1574;&#1607;&#1575; &#1605;&#1606; &#1575;&#1580;&#1604; &#1591;&#1605;&#1593; &#1601;&#1610;&#1605;&#1575; &#1610;&#1583;&#1601;&#1593; &#1575;&#1604;&#1610;&#1607;&#1548; &#1601;&#1575;&#1606; &#1607;&#1584;&#1575; &#1605;&#1606; 
	&#1575;&#1604;&#1582;&#1610;&#1575;&#1606;&#1577; &#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: (( &#1610;&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1605;&#1606;&#1608;&#1575; &#1604;&#1575; &#1578;&#1582;&#1608;&#1606;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608; 
	&#1578;&#1582;&#1608;&#1606;&#1608;&#1575; &#1571;&#1605;&#1575;&#1606;&#1575;&#1578;&#1603;&#1605; &#1608; &#1571;&#1606;&#1578;&#1605; &#1578;&#1593;&#1604;&#1605;&#1608;&#1606;))- ( &#1575;&#1604;&#1571;&#1606;&#1601;&#1575;&#1604;: 27).&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: (( &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; 
	&#1610;&#1581;&#1576; &#1603;&#1604; &#1582;&#1608;&#1575;&#1606; &#1603;&#1601;&#1608;&#1585;))- ( &#1575;&#1604;&#1581;&#1580;:38) &#1608; &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: (( &#1603;&#1604;&#1603;&#1605; &#1585;&#1575;&#1593; &#1608; 
	&#1603;&#1604;&#1603;&#1605; &#1605;&#1587;&#1574;&#1608;&#1604; &#1593;&#1606; &#1585;&#1593;&#1610;&#1578;&#1607;))<a title name="_ftnref6" href="#_ftn6"><span class="MsoFootnoteReference"><span dir="ltr">[7]</span></span></a>. 
	&#1608; &#1578;&#1585;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &#1578;&#1582;&#1591;&#1576; &#1605;&#1606;&#1607; &#1575;&#1576;&#1606;&#1578;&#1607; &#1610;&#1582;&#1591;&#1576;&#1607;&#1575; &#1603;&#1601;&#1569; &#1579;&#1605; &#1610;&#1585;&#1583;&#1607; &#1608; &#1610;&#1585;&#1583; &#1570;&#1582;&#1585; &#1608; &#1570;&#1582;&#1585; &#1608; &#1605;&#1606; &#1603;&#1575;&#1606; 
	&#1603;&#1584;&#1604;&#1603; &#1601;&#1575;&#1606; &#1608;&#1604;&#1575;&#1610;&#1578;&#1607; &#1578;&#1587;&#1602;&#1591; &#1608; &#1610;&#1586;&#1608;&#1580;&#1607;&#1575; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1575;&#1569; &#1575;&#1604;&#1571;&#1602;&#1585;&#1576; &#1601;&#1575;&#1604;&#1571;&#1602;&#1585;&#1576;.</font></span></b></p>
	<h2 dir="rtl" style="border: medium none">
	<span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">&nbsp;</font></span></h2>
	<p class="MsoNormal" dir="rtl"><span lang="AR-SA"><font size="5">&nbsp;</font></span></p>
	<p class="MsoNormal" dir="rtl"><span lang="AR-SA"><font size="5">&nbsp;</font></span></p>
	<h2 dir="rtl" style="border: medium none">
	<span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">&nbsp;</font></span></h2>
	<h2 dir="rtl" style="border: medium none">
	<span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">
	&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;</font></span></h2>
	<h2 dir="rtl" style="border: medium none">
	<span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">&#1601;&#1610; 
	&#1589;&#1601;&#1577; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1606;&#1603;&#1575;&#1581;&#1607;&#1575;</font></span></h2>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1610;&#1585;&#1575;&#1583; &#1604;&#1604;&#1575;&#1587;&#1578;&#1605;&#1578;&#1575;&#1593; &#1608; &#1578;&#1603;&#1608;&#1610;&#1606; &#1571;&#1587;&#1585;&#1577; &#1589;&#1575;&#1604;&#1581;&#1577; &#1608; &#1605;&#1580;&#1578;&#1605;&#1593; &#1587;&#1604;&#1610;&#1605; &#1603;&#1605;&#1575; 
	&#1602;&#1604;&#1606;&#1575; &#1601;&#1610;&#1605;&#1575; &#1587;&#1576;&#1602;. &#1608; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1601;&#1575;&#1604;&#1605;&#1585;&#1575;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1606;&#1603;&#1575;&#1581;&#1607;&#1575; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1581;&#1602;&#1602; &#1601;&#1610;&#1607;&#1575; 
	&#1575;&#1587;&#1578;&#1603;&#1605;&#1575;&#1604; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1594;&#1585;&#1590;&#1610;&#1606; &#1608; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1589;&#1601;&#1578; &#1576;&#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610; &#1608; &#1575;&#1604;&#1605;&#1593;&#1606;&#1608;&#1610;.</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1601;&#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;: &#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1582;&#1616;&#1604;&#1602;&#1577; &#1604;&#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1603;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1580;&#1605;&#1610;&#1604;&#1577; &#1575;&#1604;&#1605;&#1606;&#1592;&#1585; 
	&#1593;&#1584;&#1576;&#1577; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1602;&#1585;&#1578; &#1575;&#1604;&#1593;&#1610;&#1606; &#1576;&#1575;&#1604;&#1606;&#1592;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1608; &#1571;&#1589;&#1594;&#1578; &#1575;&#1604;&#1571;&#1584;&#1606; &#1573;&#1604;&#1609; &#1605;&#1606;&#1591;&#1602;&#1607;&#1575; &#1601;&#1610;&#1606;&#1601;&#1578;&#1581; &#1604;&#1607;&#1575; &#1575;&#1604;&#1602;&#1604;&#1576; 
	&#1608; &#1610;&#1606;&#1588;&#1585;&#1581; &#1604;&#1607;&#1575; &#1575;&#1604;&#1589;&#1583;&#1585; &#1608; &#1578;&#1587;&#1603;&#1606; &#1573;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608; &#1610;&#1578;&#1581;&#1602;&#1602; &#1601;&#1610;&#1607;&#1575; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: (( &#1608;&#1605;&#1606; &#1570;&#1610;&#1575;&#1578;&#1607; 
	&#1571;&#1606; &#1582;&#1604;&#1602; &#1604;&#1603;&#1605; &#1605;&#1606; &#1571;&#1606;&#1601;&#1587;&#1603;&#1605; &#1571;&#1586;&#1608;&#1575;&#1580;&#1575; &#1604;&#1578;&#1587;&#1603;&#1606;&#1608;&#1575; &#1573;&#1604;&#1610;&#1607;&#1575; &#1608; &#1580;&#1593;&#1604; &#1576;&#1610;&#1606;&#1603;&#1605; &#1605;&#1608;&#1583;&#1577; &#1608; &#1585;&#1581;&#1605;&#1577;))-( 
	&#1575;&#1604;&#1585;&#1608;&#1605;-21).</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1593;&#1606;&#1608;&#1610;: &#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608; &#1575;&#1604;&#1582;&#1612;&#1604;&#1602; &#1601;&#1603;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1571;&#1583;&#1610;&#1606; &#1608; 
	&#1571;&#1603;&#1605;&#1604; &#1582;&#1615;&#1604;&#1615;&#1602;&#1575; &#1603;&#1575;&#1606;&#1578; &#1571;&#1581;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608; &#1571;&#1587;&#1604;&#1605; &#1593;&#1575;&#1602;&#1576;&#1577; &#1601;&#1575;&#1604;&#1605;&#1585;&#1575;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1605;&#1585; 
	&#1575;&#1604;&#1604;&#1607; &#1581;&#1575;&#1601;&#1592;&#1577; &#1604;&#1581;&#1602;&#1608;&#1602; &#1586;&#1608;&#1580;&#1607;&#1575; &#1608; &#1601;&#1585;&#1575;&#1588;&#1607; &#1608; &#1571;&#1608;&#1604;&#1575;&#1583;&#1607; &#1608; &#1605;&#1575;&#1604;&#1607;&#1548; &#1605;&#1593;&#1610;&#1606;&#1607; &#1604;&#1607; &#1593;&#1604;&#1609; &#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607; 
	&#1578;&#1593;&#1575;&#1604;&#1609;&#1548; &#1573;&#1606; &#1606;&#1587;&#1610; &#1584;&#1603;&#1585;&#1578;&#1607; &#1608; &#1571;&#1606; &#1578;&#1579;&#1575;&#1602;&#1604; &#1606;&#1588;&#1617;&#1591;&#1578;&#1607; &#1608; &#1571;&#1606; &#1594;&#1590;&#1576; &#1571;&#1585;&#1590;&#1578;&#1607; &#1608; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1571;&#1583;&#1610;&#1576;&#1577; &#1578;&#1578;&#1608;&#1583;&#1583; 
	&#1573;&#1604;&#1609; &#1586;&#1608;&#1580;&#1607;&#1575; &#1608; &#1578;&#1581;&#1578;&#1585;&#1605;&#1607; &#1608; &#1604;&#1575; &#1578;&#1578;&#1571;&#1582;&#1585; &#1593;&#1606; &#1588;&#1574; &#1610;&#1581;&#1576; &#1571;&#1606; &#1578;&#1578;&#1602;&#1583;&#1605; &#1601;&#1610;&#1607; &#1608; &#1604;&#1575; &#1578;&#1578;&#1602;&#1583;&#1605; &#1601;&#1610; &#1588;&#1574; &#1610;&#1581;&#1576; &#1571;&#1606; 
	&#1578;&#1578;&#1571;&#1582;&#1585; &#1601;&#1610;&#1607; &#1608; &#1604;&#1602;&#1583; &#1587;&#1574;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1610; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1582;&#1610;&#1585;&#1567; &#1602;&#1575;&#1604;: (( &#1575;&#1604;&#1578;&#1610; 
	&#1578;&#1587;&#1585;&#1617;&#1607; &#1573;&#1584;&#1575; &#1606;&#1592;&#1585; &#1608; &#1578;&#1591;&#1610;&#1593;&#1607; &#1573;&#1584;&#1575; &#1571;&#1605;&#1585; &#1608; &#1604;&#1575; &#1578;&#1582;&#1575;&#1604;&#1601;&#1607; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607;&#1575; &#1608; &#1604;&#1575; &#1605;&#1575;&#1604;&#1607; &#1576;&#1605;&#1575; &#1610;&#1603;&#1585;&#1607;))
	<a title name="_ftnref7" href="#_ftn7"><span class="MsoFootnoteReference">
	<span dir="ltr">[8]</span></span></a> &#1608;&#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: (( &#1578;&#1586;&#1608;&#1580;&#1608;&#1575; 
	&#1575;&#1604;&#1608;&#1583;&#1608;&#1583; &#1575;&#1604;&#1608;&#1604;&#1608;&#1583; &#1601;&#1575;&#1606;&#1610; &#1605;&#1603;&#1575;&#1579;&#1585; &#1576;&#1603;&#1605; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569;&#1548; &#1571;&#1608; &#1602;&#1575;&#1604;: &#1575;&#1604;&#1571;&#1605;&#1605;))<a title name="_ftnref8" href="#_ftn8"><span class="MsoFootnoteReference"><span dir="ltr">[9]</span></span></a>&#1601;&#1575;&#1606; 
	&#1571;&#1605;&#1603;&#1606; &#1578;&#1581;&#1589;&#1610;&#1604; &#1575;&#1605;&#1585;&#1571;&#1577; &#1610;&#1578;&#1581;&#1602;&#1602; &#1601;&#1610;&#1607;&#1575; &#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1608; &#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606; &#1601;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1603;&#1605;&#1575;&#1604; &#1608; 
	&#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1576;&#1578;&#1608;&#1601;&#1610;&#1602; &#1575;&#1604;&#1604;&#1607;.</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: center; margin-right: 1.3pt" align="center">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: center; margin-right: 1.3pt" align="center">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: center; margin-right: 1.3pt" align="center">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: center; margin-right: 1.3pt" align="center">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: center; margin-right: 1.3pt" align="center">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1606;&#1603;&#1575;&#1581;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: ((&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1585;&#1590; &#1601;&#1585;&#1575;&#1574;&#1590; &#1601;&#1604;&#1575; 
	&#1578;&#1590;&#1610;&#1617;&#1593;&#1608;&#1607;&#1575;&#1548; &#1608;&#1581;&#1583; &#1581;&#1583;&#1608;&#1583;&#1575; &#1601;&#1604;&#1575; &#1578;&#1578;&#1593;&#1583;&#1608;&#1607;&#1575;))<a title name="_ftnref9" href="#_ftn9"><span class="MsoFootnoteReference"><span dir="ltr">[10]</span></span></a>.</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1608; &#1605;&#1606; &#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1581;&#1583;&#1617; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1581;&#1583;&#1608;&#1583;&#1607;&#1575; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; 
	&#1581;&#1604;&#1575;&#1617;&#1611; &#1608; &#1581;&#1585;&#1617;&#1605;&#1577;&#1548; &#1581;&#1610;&#1579; &#1581;&#1585;&#1617;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1580;&#1604; &#1606;&#1603;&#1575;&#1581; &#1606;&#1587;&#1575;&#1569; &#1605;&#1593;&#1610;&#1606;&#1577; &#1604;&#1602;&#1585;&#1575;&#1576;&#1577; &#1571;&#1608; &#1585;&#1590;&#1575;&#1593;&#1577; &#1571;&#1608; &#1605;&#1589;&#1575;&#1607;&#1585;&#1577; 
	&#1571;&#1608; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; – &#1608; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1593;&#1604;&#1609; &#1602;&#1587;&#1605;&#1610;&#1606;: </font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1602;&#1587;&#1605; &#1605;&#1581;&#1585;&#1605;&#1575;&#1578; &#1583;&#1575;&#1574;&#1605;&#1575; &#1608; &#1602;&#1587;&#1605; &#1605;&#1581;&#1585;&#1605;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1580;&#1604;. </font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">1-&#1605;&#1581;&#1585;&#1605;&#1575;&#1578; &#1583;&#1575;&#1574;&#1605;&#1575; &#1608; &#1607;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1589;&#1606;&#1575;&#1601;: </font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1571;&#1608;&#1604;&#1575;: &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;: &#1608;&#1607;&#1606; &#1587;&#1576;&#1593; &#1584;&#1603;&#1585;&#1607;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1602;&#1608;&#1604;&#1607; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; 
	&#1575;&#1604;&#1606;&#1587;&#1575;&#1569;:(&#1581;&#1585;&#1605;&#1578; &#1593;&#1604;&#1610;&#1603;&#1605; &#1571;&#1605;&#1607;&#1575;&#1578;&#1603;&#1605; &#1608;&#1576;&#1606;&#1575;&#1578;&#1603;&#1605; &#1608; &#1571;&#1582;&#1608;&#1575;&#1578;&#1603;&#1605; &#1608;&#1593;&#1605;&#1575;&#1578;&#1603;&#1605; &#1608;&#1582;&#1575;&#1604;&#1575;&#1578;&#1603;&#1605; &#1608; &#1576;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582; 
	&#1608;&#1576;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1578;)(&#1575;&#1604;&#1606;&#1587;&#1575;&#1569;- 23) &#1601;&#1575;&#1604;&#1571;&#1605;&#1607;&#1575;&#1578;: &#1610;&#1583;&#1582;&#1604; &#1601;&#1610;&#1607;&#1606;:&#1575;&#1604;&#1571;&#1605;&#1548; &#1608; &#1575;&#1604;&#1580;&#1583;&#1575;&#1578; &#1587;&#1608;&#1575;&#1569; &#1603;&#1606; &#1605;&#1606; &#1580;&#1607;&#1577; 
	&#1575;&#1604;&#1571;&#1576; &#1571;&#1605; &#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1571;&#1605;.</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">2-&#1608; &#1575;&#1604;&#1576;&#1606;&#1575;&#1578;: &#1610;&#1583;&#1582;&#1604; &#1601;&#1610;&#1607;&#1606;: &#1576;&#1606;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1576; &#1608; &#1576;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1576;&#1606;&#1575;&#1569; &#1608; &#1576;&#1606;&#1575;&#1578; 
	&#1575;&#1604;&#1576;&#1606;&#1575;&#1578; ( &#1608;&#1575;&#1606; &#1606;&#1586;&#1604;&#1606;).</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">3-&#1608; &#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1578;: &#1610;&#1583;&#1582;&#1604; &#1601;&#1610;&#1607;&#1606; &#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1578; &#1575;&#1604;&#1588;&#1602;&#1610;&#1602;&#1575;&#1578; &#1608; &#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1571;&#1576; &#1608; 
	&#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605; </font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">4- &#1608; &#1575;&#1604;&#1593;&#1605;&#1575;&#1578;: &#1610;&#1583;&#1582;&#1604; &#1601;&#1610;&#1607;&#1606;: &#1593;&#1605;&#1575;&#1578; &#1575;&#1604;&#1585;&#1580;&#1604; &#1608; &#1593;&#1605;&#1575;&#1578; &#1571;&#1576;&#1610;&#1607; &#1608; &#1593;&#1605;&#1575;&#1578; &#1571;&#1580;&#1583;&#1575;&#1583;&#1607; 
	&#1608; &#1593;&#1605;&#1575;&#1578; &#1571;&#1605;&#1607; &#1608; &#1593;&#1605;&#1575;&#1578; &#1580;&#1583;&#1575;&#1578;&#1607;. </font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">5- &#1608; &#1575;&#1604;&#1582;&#1575;&#1604;&#1575;&#1578;: &#1610;&#1583;&#1582;&#1604; &#1601;&#1610;&#1607;&#1606;: &#1582;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1580;&#1604; &#1608; &#1582;&#1575;&#1604;&#1575;&#1578; &#1571;&#1576;&#1610;&#1607; &#1608;&#1582;&#1575;&#1604;&#1575;&#1578; 
	&#1571;&#1580;&#1583;&#1575;&#1583;&#1607; &#1608; &#1582;&#1575;&#1604;&#1575;&#1578; &#1571;&#1605;&#1607; &#1608; &#1582;&#1575;&#1604;&#1575;&#1578; &#1580;&#1583;&#1575;&#1578;&#1607;.</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">6- &#1608; &#1576;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;: &#1610;&#1583;&#1582;&#1604; &#1601;&#1610;&#1607;&#1606; &#1576;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1588;&#1602;&#1610;&#1602; &#1608; &#1576;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582; &#1605;&#1606; 
	&#1575;&#1604;&#1571;&#1576; &#1608; &#1576;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605; &#1608; &#1576;&#1606;&#1575;&#1578; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607;&#1605; &#1608; &#1576;&#1606;&#1575;&#1578; &#1576;&#1606;&#1575;&#1578;&#1607;&#1605;( &#1608;&#1575;&#1606; &#1606;&#1586;&#1604;&#1606;) </font>
	</span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">7-&#1608; &#1576;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1578;: &#1610;&#1583;&#1582;&#1604; &#1601;&#1610;&#1607;&#1606;: &#1576;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1578; &#1575;&#1604;&#1588;&#1602;&#1610;&#1602;&#1577; &#1608; &#1576;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1578; &#1605;&#1606; 
	&#1575;&#1604;&#1571;&#1576; &#1608; &#1576;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1578; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605; &#1608; &#1576;&#1606;&#1575;&#1578; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607;&#1606; &#1608; &#1576;&#1606;&#1575;&#1578; &#1576;&#1606;&#1575;&#1578;&#1607;&#1606;( &#1608;&#1575;&#1606; &#1606;&#1586;&#1604;&#1606;).</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1579;&#1575;&#1606;&#1610;&#1575;: &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1585;&#1590;&#1575; &#1593;: ( &#1608;&#1607;&#1606; &#1606;&#1592;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576; ) &#1602;&#1575;&#1604; 
	&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: (( &#1610;&#1581;&#1585;&#1605; &#1605;&#1606; &#1575;&#1604;&#1585;&#1590;&#1575;&#1593; &#1605;&#1575; &#1610;&#1581;&#1585;&#1605; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1576;))<a title name="_ftnref10" href="#_ftn10"><span class="MsoFootnoteReference"><span dir="ltr">[11]</span></span></a> 
	&nbsp;&#1608; &#1604;&#1603;&#1606; &#1575;&#1604;&#1585;&#1590;&#1575;&#1593; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605; &#1604;&#1575; &#1576;&#1583; &#1604;&#1607; &#1605;&#1606; &#1588;&#1585;&#1608;&#1591; &#1605;&#1606;&#1607;&#1575;:</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-indent: 0cm; text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><font size="5"><span lang="AR-SA">1-</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Times New Roman" lang="AR-SA"><font size="5">&nbsp;&nbsp;&nbsp;&nbsp;
	</font></span><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1582;&#1605;&#1587; &#1585;&#1590;&#1593;&#1575;&#1578; &#1601;&#1571;&#1603;&#1579;&#1585; &#1601;&#1604;&#1608; &#1585;&#1590;&#1593; &#1575;&#1604;&#1591;&#1601;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1571;&#1585;&#1576;&#1593; &#1585;&#1590;&#1593;&#1575;&#1578; &#1604;&#1605; 
	&#1578;&#1603;&#1606; &#1571;&#1605;&#1575; &#1604;&#1607;. &#1604;&#1605;&#1575; &#1585;&#1608;&#1609; &#1605;&#1587;&#1604;&#1605; &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1602;&#1575;&#1604;&#1578;: (( &#1603;&#1575;&#1606; &#1601;&#1610;&#1605;&#1575; &#1575;&#1606;&#1586;&#1604; &#1605;&#1606; 
	&#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1593;&#1588;&#1585; &#1585;&#1590;&#1593;&#1575;&#1578; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1610;&#1581;&#1585;&#1605;&#1606;&#1548; &#1579;&#1605; &#1606;&#1587;&#1582;&#1606; &#1576;&#1582;&#1605;&#1587; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1548; &#1601;&#1578;&#1608;&#1601;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; 
	&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608; &#1607;&#1610; &#1601;&#1610;&#1605;&#1575; &#1610;&#1602;&#1585;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606;)) </font>
	<a title name="_ftnref11" href="#_ftn11"><span class="MsoFootnoteReference">
	<span dir="ltr"><font size="5">[12]</font></span></span></a></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-indent: 0cm; text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><font size="5"><span lang="AR-SA">2-</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Times New Roman" lang="AR-SA"><font size="5">&nbsp;&nbsp;&nbsp;&nbsp;
	</font></span><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1585;&#1590;&#1575;&#1593; &#1602;&#1576;&#1604; &#1575;&#1604;&#1601;&#1591;&#1575;&#1605; &#1571;&#1610; &#1610;&#1588;&#1578;&#1585;&#1591; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1585;&#1590;&#1593;&#1575;&#1578; &#1575;&#1604;&#1582;&#1605;&#1587; &#1603;&#1604;&#1607;&#1575; 
	&#1602;&#1576;&#1604; &#1575;&#1604;&#1601;&#1591;&#1575;&#1605; &#1601;&#1575;&#1606; &#1603;&#1575;&#1606;&#1578; &#1576;&#1593;&#1583; &#1575;&#1604;&#1601;&#1591;&#1575;&#1605; &#1571;&#1608; &#1576;&#1593;&#1590;&#1607;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1601;&#1591;&#1575;&#1605; &#1608; &#1576;&#1593;&#1590;&#1607;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1601;&#1591;&#1575;&#1605; &#1604;&#1605; &#1578;&#1603;&#1606; 
	&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1571;&#1605;&#1617;&#1575; &#1604;&#1607; &#1608; &#1573;&#1584;&#1575; &#1578;&#1605;&#1578; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1585;&#1590;&#1575;&#1593; &#1589;&#1575;&#1585; &#1575;&#1604;&#1591;&#1601;&#1604; &#1608;&#1604;&#1583;&#1575; &#1604;&#1604;&#1605;&#1585;&#1571;&#1577; &#1608; &#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1575; &#1571;&#1582;&#1608;&#1577; &#1604;&#1607; 
	&#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606;&#1608;&#1575; &#1602;&#1576;&#1604;&#1607; &#1571;&#1608; &#1576;&#1593;&#1583;&#1607; &#1608; &#1589;&#1575;&#1585; &#1571;&#1608;&#1604;&#1575;&#1583; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1604;&#1576;&#1606; &#1571;&#1582;&#1608;&#1577; &#1604;&#1607; &#1571;&#1610;&#1590;&#1575; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1606; 
	&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1590;&#1593;&#1578; &#1575;&#1604;&#1591;&#1601;&#1604; &#1571;&#1605; &#1605;&#1606; &#1594;&#1610;&#1585;&#1607;&#1575;. &#1608;&#1607;&#1606;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1606;&#1593;&#1585;&#1601; &#1576;&#1575;&#1606; &#1571;&#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1591;&#1601;&#1604; 
	&#1575;&#1604;&#1605;&#1585;&#1578;&#1590;&#1593; &#1587;&#1608;&#1609; &#1584;&#1585;&#1610;&#1578;&#1607; &#1604;&#1575; &#1593;&#1604;&#1575;&#1602;&#1577; &#1604;&#1607;&#1605; &#1576;&#1575;&#1604;&#1585;&#1590;&#1575; &#1593; &#1608; &#1604;&#1575; &#1610;&#1572;&#1579;&#1585; &#1601;&#1610;&#1607;&#1605; &#1575;&#1604;&#1585;&#1590;&#1575;&#1593; &#1588;&#1610;&#1574;&#1575; &#1601;&#1610;&#1580;&#1608;&#1586; 
	&#1604;&#1571;&#1582;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1576; &#1571;&#1606; &#1610;&#1578;&#1586;&#1608;&#1580; &#1571;&#1605;&#1607; &#1605;&#1606; &#1575;&#1604;&#1585;&#1590;&#1575;&#1593; &#1571;&#1608; &#1571;&#1582;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1585;&#1590;&#1575;&#1593; &#1571;&#1605;&#1575; &#1584;&#1585;&#1610;&#1577; &#1575;&#1604;&#1591;&#1601;&#1604; &#1601;&#1573;&#1606;&#1607;&#1605; 
	&#1610;&#1603;&#1608;&#1606;&#1608;&#1606; &#1571;&#1608;&#1604;&#1575;&#1583;&#1575; &#1604;&#1604;&#1605;&#1585;&#1590;&#1593;&#1577; &#1608; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1604;&#1576;&#1606; &#1603;&#1605;&#1575; &#1603;&#1575;&#1606; &#1571;&#1576;&#1608;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1585;&#1590;&#1575;&#1593; &#1603;&#1584;&#1604;&#1603;.</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-indent: 0cm; text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><font size="5"><span lang="AR-SA">3-</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Times New Roman" lang="AR-SA"><font size="5">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
	</font></span><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1579;&#1575;&#1604;&#1579;&#1575;: &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1589;&#1607;&#1585;: </font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-indent: 0cm; text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><font size="5"><span lang="AR-SA">1-</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Times New Roman" lang="AR-SA"><font size="5">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
	</font></span><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1586;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1570;&#1576;&#1575;&#1569; &#1608; &#1575;&#1604;&#1571;&#1580;&#1583;&#1575;&#1583; &#1608; &#1573;&#1606; &#1593;&#1614;&#1604;&#1614;&#1608;&#1575; &#1587;&#1608;&#1575;&#1569; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1571;&#1576; &#1571;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604; 
	&#1575;&#1604;&#1571;&#1605;&#1548; &#1604;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: (( &#1608;&#1604;&#1575; &#1578;&#1606;&#1603;&#1581;&#1608;&#1575; &#1605;&#1575; &#1606;&#1603;&#1581; &#1570;&#1576;&#1575;&#1572;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;)) ( &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;- 22) 
	&#1601;&#1605;&#1578;&#1609; &#1593;&#1602;&#1583; &#1575;&#1604;&#1585;&#1580;&#1604; &#1593;&#1604;&#1609; &#1575;&#1605;&#1585;&#1571;&#1577; &#1589;&#1575;&#1585;&#1578; &#1581;&#1585;&#1575;&#1605;&#1575; &#1593;&#1604;&#1609; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607; &#1608; &#1571;&#1576;&#1606;&#1575;&#1569; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607; &#1608; &#1571;&#1576;&#1606;&#1575;&#1569; &#1576;&#1606;&#1575;&#1578;&#1607; 
	&#1608; &#1573;&#1606; &#1606;&#1586;&#1604;&#1608;&#1575; &#1587;&#1608;&#1575;&#1569; &#1583;&#1582;&#1604; &#1576;&#1607;&#1575; &#1571;&#1605; &#1604;&#1605; &#1610;&#1583;&#1582;&#1604; &#1576;&#1607;&#1575;.</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-indent: 0cm; text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><font size="5"><span lang="AR-SA">2-</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Times New Roman" lang="AR-SA"><font size="5">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
	</font></span><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1586;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1571;&#1576;&#1606;&#1575;&#1569; &#1608;&#1575;&#1606; &#1606;&#1586;&#1604;&#1608;&#1575;&#1548;&#1604;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;:(&#1608; &#1581;&#1604;&#1575;&#1574;&#1604; &#1571;&#1576;&#1606;&#1575;&#1574;&#1603;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1605;&#1606; 
	&#1571;&#1589;&#1604;&#1575;&#1576;&#1603;&#1605;)( &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;-23) &#1601;&#1605;&#1578;&#1609; &#1593;&#1602;&#1583; &#1575;&#1604;&#1585;&#1580;&#1604; &#1593;&#1604;&#1609; &#1575;&#1605;&#1585;&#1571;&#1577; &#1589;&#1575;&#1585;&#1578; &#1581;&#1585;&#1575;&#1605;&#1575; &#1593;&#1604;&#1609; &#1571;&#1576;&#1610;&#1607; &#1608; &#1571;&#1580;&#1583;&#1575;&#1583;&#1607; &#1608; 
	&#1573;&#1606; &#1593;&#1604;&#1608;&#1575; &#1587;&#1608;&#1575;&#1569; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1571;&#1576; &#1571;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1571;&#1605; &#1576;&#1605;&#1580;&#1585;&#1583; &#1575;&#1604;&#1593;&#1602;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608; &#1573;&#1606; &#1604;&#1605; &#1610;&#1583;&#1582;&#1604; &#1576;&#1607;&#1575;.</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-indent: 0cm; text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><font size="5"><span lang="AR-SA">3-</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Times New Roman" lang="AR-SA"><font size="5">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
	</font></span><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1571;&#1605; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1608;&#1580;&#1583;&#1575;&#1578;&#1607;&#1575; &#1608; &#1573;&#1606; &#1593;&#1604;&#1608;&#1606;&#1548; &#1604;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;:(&#1608; &#1571;&#1605;&#1607;&#1575;&#1578; &#1606;&#1587;&#1575;&#1574;&#1603;&#1605;)( 
	&#1575;&#1604;&#1606;&#1587;&#1575;&#1569;- 23) &#1601;&#1605;&#1578;&#1609; &#1593;&#1602;&#1583; &#1575;&#1604;&#1585;&#1580;&#1604; &#1593;&#1604;&#1609; &#1575;&#1605;&#1585;&#1571;&#1577; &#1589;&#1575;&#1585;&#1578; &#1571;&#1605;&#1607;&#1575; &#1608; &#1580;&#1583;&#1578;&#1607;&#1575; &#1581;&#1585;&#1575;&#1605;&#1575; &#1593;&#1604;&#1610;&#1607; &#1576;&#1605;&#1580;&#1585;&#1583; 
	&#1575;&#1604;&#1593;&#1602;&#1583; &#1608; &#1573;&#1606; &#1604;&#1605; &#1610;&#1583;&#1582;&#1604; &#1576;&#1607;&#1575; &#1587;&#1608;&#1575;&#1569; &#1603;&#1606; &#1580;&#1583;&#1578;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1571;&#1576; &#1571;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1571;&#1605;.</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-indent: 0cm; text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><font size="5"><span lang="AR-SA">4-</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Times New Roman" lang="AR-SA"><font size="5">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
	</font></span><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1576;&#1606;&#1575;&#1578; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577;&#1548; &#1608; &#1576;&#1606;&#1575;&#1578; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607;&#1575; &#1608; &#1576;&#1606;&#1575;&#1578; &#1576;&#1606;&#1575;&#1578;&#1607;&#1575; &#1608;&#1575;&#1606; &#1606;&#1586;&#1604;&#1606; &#1608;&#1607;&#1606; 
	&#1575;&#1604;&#1585;&#1576;&#1575;&#1574;&#1576; &#1608; &#1601;&#1585;&#1608;&#1593;&#1607;&#1606; &#1604;&#1603;&#1606; &#1576;&#1588;&#1585;&#1591; &#1571;&#1606; &#1610;&#1591;&#1571; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1601;&#1604;&#1608; &#1581;&#1589;&#1604; &#1575;&#1604;&#1601;&#1585;&#1575;&#1602; &#1602;&#1576;&#1604; &#1575;&#1604;&#1608;&#1591;&#1569; &#1604;&#1605; &#1578;&#1581;&#1585;&#1605; 
	&#1575;&#1604;&#1585;&#1576;&#1575;&#1574;&#1576; &#1608; &#1601;&#1585;&#1608;&#1593;&#1607;&#1606;&#1548; &#1604;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: (( &#1608; &#1585;&#1576;&#1575;&#1574;&#1576;&#1603;&#1605; &#1575;&#1604;&#1570;&#1578;&#1610; &#1601;&#1610; &#1581;&#1580;&#1608;&#1585;&#1603;&#1605; &#1605;&#1606; &#1606;&#1587;&#1575;&#1574;&#1603;&#1605; &#1575;&#1604;&#1570;&#1578;&#1610; 
	&#1583;&#1582;&#1604;&#1578;&#1605; &#1576;&#1607;&#1606; &#1601;&#1575;&#1606; &#1604;&#1605; &#1603;&#1608;&#1606;&#1608;&#1575; &#1583;&#1582;&#1604;&#1578;&#1605; &#1576;&#1607;&#1606; &#1601;&#1604;&#1575; &#1580;&#1606;&#1575;&#1581; &#1593;&#1604;&#1610;&#1603;&#1605;))-( &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;-23) &#1601;&#1605;&#1578;&#1609; &#1578;&#1586;&#1608;&#1580; 
	&#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1605;&#1585;&#1571;&#1577; &#1608;&#1608;&#1591;&#1574;&#1607;&#1575; &#1589;&#1575;&#1585;&#1578; &#1576;&#1606;&#1575;&#1578;&#1607;&#1575; &#1608; &#1576;&#1606;&#1575;&#1578; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607;&#1575; &#1608; &#1576;&#1606;&#1575;&#1578; &#1576;&#1606;&#1575;&#1578;&#1607;&#1575; &#1608; &#1573;&#1606; &#1606;&#1586;&#1604;&#1606; &#1581;&#1585;&#1575;&#1605;&#1575; 
	&#1593;&#1604;&#1610;&#1607; &#1587;&#1608;&#1575;&#1569; &#1603;&#1606; &#1605;&#1606; &#1586;&#1608;&#1580; &#1602;&#1576;&#1604;&#1607; &#1571;&#1605; &#1605;&#1606; &#1586;&#1608;&#1580; &#1576;&#1593;&#1583;&#1607; &#1571;&#1605;&#1575; &#1573;&#1606; &#1581;&#1589;&#1604; &#1575;&#1604;&#1601;&#1585;&#1575;&#1602; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1608;&#1591;&#1569; 
	&#1601;&#1575;&#1606; &#1575;&#1604;&#1585;&#1576;&#1575;&#1574;&#1576; &#1608; &#1601;&#1585;&#1608;&#1593;&#1607;&#1606; &#1604;&#1575; &#1610;&#1581;&#1585;&#1605;&#1606; &#1593;&#1604;&#1610;&#1607;.</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">2- &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1580;&#1604;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1608;&#1607;&#1606; &#1571;&#1589;&#1606;&#1575;&#1601; &#1605;&#1606;&#1607;&#1575;: </font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-indent: 0cm; text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><font size="5"><span lang="AR-SA">1-</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Times New Roman" lang="AR-SA"><font size="5">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
	</font></span><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1571;&#1582;&#1578; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1608; &#1593;&#1605;&#1578;&#1607;&#1575; &#1608; &#1582;&#1575;&#1604;&#1578;&#1607;&#1575; &#1581;&#1578;&#1609; &#1610;&#1601;&#1575;&#1585;&#1602; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1601;&#1585;&#1602;&#1577; &#1605;&#1608;&#1578; &#1571;&#1608; &#1601;&#1585;&#1602;&#1577; 
	&#1581;&#1610;&#1575;&#1577; &#1608; &#1578;&#1606;&#1602;&#1590;&#1610; &#1593;&#1583;&#1578;&#1607;&#1575; &#1604;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: (( &#1608; &#1571;&#1606; &#1578;&#1580;&#1605;&#1593;&#1608;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1582;&#1578;&#1610;&#1606;))-( &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;- 23) &#1608; 
	&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: (( &#1604;&#1575; &#1610;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1608; &#1593;&#1605;&#1578;&#1607;&#1575; &#1608; &#1604;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; 
	&#1608; &#1582;&#1575;&#1604;&#1578;&#1607;&#1575;))<a title name="_ftnref12" href="#_ftn12"><span class="MsoFootnoteReference"><span dir="ltr">[13]</span></span></a>
	</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">2-&#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1575;&#1604;&#1594;&#1610;&#1585;: &#1571;&#1610; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1601;&#1610; &#1593;&#1583;&#1577; &#1604;&#1594;&#1610;&#1585;&#1607;</font></span></b><span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">
	<b>&#1601;&#1575;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1607;</b> </font><b><font size="5">&#1606;&#1603;&#1575;&#1581;&#1607;&#1575; &#1581;&#1578;&#1609; &#1578;&#1606;&#1578;&#1607;&#1610; &#1593;&#1583;&#1578;&#1607;&#1575; &#1608; 
	&#1603;&#1584;&#1604;&#1603; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1607; &#1571;&#1606; &#1610;&#1582;&#1591;&#1576;&#1607;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1577; &#1581;&#1578;&#1609; &#1578;&#1606;&#1578;&#1607;&#1610; &#1593;&#1583;&#1578;&#1607;&#1575;.</font></b></span></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">3-&#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1577; &#1576;&#1581;&#1580; &#1571;&#1608; &#1593;&#1605;&#1585;&#1577;: &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1593;&#1602;&#1583; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1593;&#1604;&#1610;&#1607;&#1575; &#1581;&#1578;&#1609; &#1578;&#1581;&#1604; &#1605;&#1606; 
	&#1573;&#1581;&#1585;&#1575;&#1605;&#1607;&#1575;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1605;&#1581;&#1585;&#1605;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1578;&#1585;&#1603;&#1606;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610;&#1607;&#1606; &#1582;&#1608;&#1601;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1591;&#1608;&#1610;&#1604;.</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1608; &#1571;&#1605;&#1575; &#1575;&#1604;&#1581;&#1610;&#1590;: &#1601;&#1604;&#1575; &#1610;&#1608;&#1580;&#1576; &#1578;&#1581;&#1585;&#1610;&#1605; &#1575;&#1604;&#1593;&#1602;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1601;&#1610;&#1593;&#1602;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1575;&#1606; 
	&#1603;&#1575;&#1606;&#1578; &#1581;&#1575;&#1574;&#1590;&#1575; &#1604;&#1603;&#1606; &#1604;&#1575; &#1578;&#1608;&#1591;&#1571; &#1581;&#1578;&#1609; &#1578;&#1591;&#1607;&#1585; &#1608; &#1578;&#1594;&#1578;&#1587;&#1604;.</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: center; margin-right: 1.3pt" align="center">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: center; margin-right: 1.3pt" align="center">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: center; margin-right: 1.3pt" align="center">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: center; margin-right: 1.3pt" align="center">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: center; margin-right: 1.3pt" align="center">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1576;&#1575;&#1581; &#1601;&#1610; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1573;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1593;&#1606;&#1575;&#1606; &#1604;&#1604;&#1588;&#1582;&#1589; &#1601;&#1610; &#1578;&#1586;&#1608;&#1617;&#1580; &#1605;&#1575; &#1588;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1593;&#1583;&#1583; &#1571;&#1605;&#1585;&#1575; &#1610;&#1572;&#1583;&#1610; 
	&#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1608;&#1590;&#1609; &#1608; &#1575;&#1604;&#1592;&#1604;&#1605; &#1608; &#1593;&#1583;&#1605; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1586;&#1608;&#1580;&#1575;&#1578; &#1608; &#1603;&#1575;&#1606; &#1581;&#1589;&#1585; &#1575;&#1604;&#1585;&#1580;&#1604; &#1593;&#1604;&#1609; 
	&#1586;&#1608;&#1580;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1602;&#1583; &#1610;&#1601;&#1590;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585; &#1608; &#1602;&#1590;&#1575;&#1569; &#1575;&#1604;&#1588;&#1607;&#1608;&#1577; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1571;&#1582;&#1585;&#1609; &#1605;&#1581;&#1585;&#1605;&#1577; &#1571;&#1576;&#1575;&#1581; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593; 
	&#1604;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1578;&#1593;&#1583;&#1583; &#1573;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1601;&#1602;&#1591; &#1604;&#1571;&#1606;&#1607; &#1575;&#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1605;&#1603;&#1606; &#1576;&#1607; &#1575;&#1604;&#1585;&#1580;&#1604; &#1605;&#1606; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1593;&#1583;&#1604; &#1608; 
	&#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1581;&#1602; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1608; &#1610;&#1587;&#1583; &#1581;&#1575;&#1580;&#1578;&#1607; &#1573;&#1606; &#1575;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1608;&#1575;&#1581;&#1583;&#1577;. &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: (( 
	&#1601;&#1571;&#1606;&#1603;&#1581;&#1608;&#1575; &#1605;&#1575; &#1591;&#1575;&#1576; &#1604;&#1603;&#1605; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1605;&#1579;&#1606;&#1609; &#1608; &#1579;&#1604;&#1575;&#1579; &#1608; &#1585;&#1576;&#1575;&#1593; &#1601;&#1575;&#1606; &#1582;&#1601;&#1578;&#1605; &#1575;&#1604;&#1575; &#1578;&#1593;&#1583;&#1604;&#1608;&#1575; &#1601;&#1608;&#1575;&#1581;&#1583;&#1577;))- ( 
	&#1575;&#1604;&#1606;&#1587;&#1575;&#1569;- 3) &#1608; &#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1587;&#1604;&#1605; &#1594;&#1610;&#1604;&#1575;&#1606; &#1575;&#1604;&#1579;&#1602;&#1601;&#1610; &#1608; &#1593;&#1606;&#1583;&#1607; &#1593;&#1588;&#1585;&#1577; 
	&#1606;&#1587;&#1575;&#1569; &#1601;&#1571;&#1605;&#1585;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1606; &#1610;&#1582;&#1578;&#1575;&#1585; &#1605;&#1606;&#1607;&#1606; &#1571;&#1585;&#1576;&#1593;&#1575; &#1608; &#1610;&#1601;&#1575;&#1585;&#1602; &#1575;&#1604;&#1576;&#1608;&#1575;&#1602;&#1610;&#1548; 
	&#1608;&#1602;&#1575;&#1604; &#1602;&#1610;&#1587; &#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579;: &#1571;&#1587;&#1604;&#1605;&#1578; &#1608; &#1593;&#1606;&#1583;&#1610; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1606;&#1587;&#1608;&#1577; &#1601;&#1571;&#1578;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; 
	&#1601;&#1584;&#1603;&#1585;&#1578; &#1604;&#1607; &#1584;&#1604;&#1603; &#1601;&#1602;&#1575;&#1604;: (( &#1575;&#1582;&#1578;&#1585; &#1605;&#1606;&#1607;&#1606; &#1571;&#1585;&#1576;&#1593;&#1575;))<a title name="_ftnref13" href="#_ftn13"><span class="MsoFootnoteReference"><span dir="ltr">[14]</span></span></a>.</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;:</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-indent: 0cm; text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><font size="5"><span lang="AR-SA">1-</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Times New Roman" lang="AR-SA"><font size="5">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
	</font></span><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1575;&#1606;&#1607; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1590;&#1585;&#1608;&#1585;&#1610;&#1575; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606; &#1605;&#1579;&#1604;: &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; 
	&#1575;&#1604;&#1587;&#1606; &#1571;&#1608; &#1605;&#1585;&#1610;&#1590;&#1577; &#1604;&#1608; &#1575;&#1602;&#1578;&#1589;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1607; &#1605;&#1606;&#1607;&#1575; &#1573;&#1593;&#1601;&#1575;&#1601; &#1608; &#1578;&#1603;&#1608;&#1606; &#1584;&#1575;&#1578; &#1571;&#1608;&#1604;&#1575;&#1583; &#1605;&#1606;&#1607; &#1601;&#1575;&#1606; 
	&#1575;&#1605;&#1587;&#1603;&#1607;&#1575; &#1582;&#1575;&#1601; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1605;&#1588;&#1602;&#1577; &#1576;&#1578;&#1585;&#1603; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1571;&#1608; &#1585;&#1576;&#1605;&#1575; &#1610;&#1582;&#1575;&#1601; &#1575;&#1604;&#1586;&#1606;&#1575; &#1608;&#1573;&#1606; &#1591;&#1604;&#1602;&#1607;&#1575; &#1601;&#1585;&#1602; 
	&#1576;&#1610;&#1606;&#1607;&#1575; &#1608;&#1576;&#1610;&#1606; &#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1575; &#1601;&#1604;&#1575; &#1578;&#1586;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1604;&#1575; &#1576;&#1581;&#1604; &#1575;&#1604;&#1578;&#1593;&#1583;&#1583;.</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-indent: 0cm; text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><font size="5"><span lang="AR-SA">2-</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Times New Roman" lang="AR-SA"><font size="5">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
	</font></span><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1573;&#1606; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1587;&#1576;&#1576; &#1604;&#1604;&#1589;&#1604;&#1577; &#1608; &#1575;&#1604;&#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608; &#1602;&#1583; &#1580;&#1593;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; 
	&#1602;&#1587;&#1610;&#1605;&#1575; &#1604;&#1604;&#1606;&#1587;&#1576; &#1601;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;:(( &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1602; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569; &#1576;&#1588;&#1585;&#1575; &#1601;&#1580;&#1593;&#1604;&#1607; &#1606;&#1587;&#1576;&#1575; &#1608; &#1589;&#1607;&#1585;&#1575;))- ( 
	&#1575;&#1604;&#1601;&#1585;&#1602;&#1575;&#1606;-54) &#1601;&#1578;&#1593;&#1583;&#1583; &#1575;&#1604;&#1586;&#1608;&#1580;&#1575;&#1578; &#1610;&#1585;&#1576;&#1591; &#1576;&#1610;&#1606; &#1571;&#1587;&#1585; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608; &#1610;&#1589;&#1604; &#1576;&#1593;&#1590;&#1607;&#1605; &#1576;&#1576;&#1593;&#1590; &#1608;&#1607;&#1584;&#1575; &#1571;&#1581;&#1583; 
	&#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1610; &#1581;&#1605;&#1604;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1606; &#1610;&#1578;&#1586;&#1608;&#1580; &#1576;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-indent: 0cm; text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><font size="5"><span lang="AR-SA">3-</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Times New Roman" lang="AR-SA"><font size="5">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
	</font></span><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1610;&#1578;&#1585;&#1578;&#1576; &#1593;&#1604;&#1610;&#1607; &#1589;&#1608;&#1606; &#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1581;&#1575;&#1580;&#1578;&#1607;&#1606; &#1605;&#1606; &#1575;&#1604;&#1606;&#1601;&#1602;&#1577; 
	&#1608; &#1575;&#1604;&#1605;&#1587;&#1603;&#1606; &#1608;&#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1575;&#1583; &#1608; &#1575;&#1604;&#1606;&#1587;&#1604; &#1608; &#1607;&#1584;&#1575; &#1571;&#1605;&#1585; &#1605;&#1591;&#1604;&#1608;&#1576; &#1604;&#1604;&#1588;&#1575;&#1585;&#1593;.</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-indent: 0cm; text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><font size="5"><span lang="AR-SA">4-</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Times New Roman" lang="AR-SA"><font size="5">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
	</font></span><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1605;&#1606; &#1610;&#1603;&#1608;&#1606; &#1581;&#1575;&#1583; &#1575;&#1604;&#1588;&#1607;&#1608;&#1577; &#1604;&#1575; &#1578;&#1603;&#1601;&#1610;&#1607; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577; &#1608; &#1607;&#1608; &#1578;&#1602;&#1610; &#1606;&#1586;&#1610;&#1607; &#1608; 
	&#1610;&#1582;&#1575;&#1601; &#1575;&#1604;&#1586;&#1606;&#1575; &#1608;&#1604;&#1603;&#1606; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1602;&#1590;&#1610; &#1608;&#1591;&#1585;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1575;&#1604;&#1581;&#1604;&#1575;&#1604; &#1601;&#1603;&#1575;&#1606; &#1605;&#1606; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; 
	&#1576;&#1575;&#1604;&#1582;&#1604;&#1602; &#1571;&#1606; &#1571;&#1576;&#1575;&#1581; &#1604;&#1607;&#1605; &#1575;&#1604;&#1578;&#1593;&#1583;&#1583; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1587;&#1604;&#1610;&#1605;.</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: center; margin-right: 1.3pt" align="center">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: center; margin-right: 1.3pt" align="center">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: center; margin-right: 1.3pt" align="center">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: center; margin-right: 1.3pt" align="center">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; - &#1601;&#1610; &#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1602;&#1576;&#1604; &#1571;&#1606; &#1606;&#1576;&#1583;&#1571; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1582;&#1589;&#1608;&#1589; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1606;&#1575; &#1571;&#1606; &#1606;&#1593;&#1604;&#1605; &#1593;&#1604;&#1605;&#1575; 
	&#1610;&#1602;&#1610;&#1606;&#1575; &#1576;&#1575;&#1606; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1603;&#1604;&#1607;&#1575; &#1581;&#1616;&#1603;&#1614;&#1605; &#1608; &#1603;&#1604;&#1607;&#1575; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593;&#1607;&#1575; &#1608;&#1604;&#1610;&#1587; &#1601;&#1610;&#1607;&#1575; &#1588;&#1574; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1579; 
	&#1608; &#1575;&#1604;&#1587;&#1601;&#1607; &#1584;&#1604;&#1603; &#1604;&#1571;&#1606;&#1607;&#1575; &#1605;&#1606; &#1604;&#1583;&#1606; &#1581;&#1603;&#1610;&#1605; &#1582;&#1576;&#1610;&#1585; &#1608; &#1604;&#1603;&#1606; &#1607;&#1604; &#1575;&#1604;&#1581;&#1616;&#1603;&#1614;&#1605; &#1603;&#1604;&#1607;&#1575; &#1604;&#1604;&#1582;&#1604;&#1602;&#1567; &#1573;&#1606; &#1575;&#1604;&#1570;&#1583;&#1605;&#1610; 
	&#1605;&#1581;&#1583;&#1608;&#1583; &#1601;&#1610; &#1593;&#1604;&#1605;&#1607; &#1608;&#1578;&#1601;&#1603;&#1610;&#1585;&#1607; &#1608;&#1593;&#1602;&#1604;&#1607; &#1601;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1593;&#1604;&#1605; &#1603;&#1604; &#1588;&#1574; &#1608; &#1604;&#1575; &#1571;&#1606; &#1610;&#1615;&#1604;&#1607;&#1614;&#1605; &#1605;&#1593;&#1585;&#1601;&#1614;&#1577; &#1603;&#1604; 
	&#1588;&#1574; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: ((&#1608;&#1605;&#1575; &#1571;&#1608;&#1578;&#1610;&#1578;&#1605; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1575; &#1602;&#1604;&#1610;&#1604;&#1575;)( &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1569;-85) &#1573;&#1584;&#1606;: 
	&#1601;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1588;&#1585;&#1593;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1604;&#1593;&#1576;&#1575;&#1583;&#1607; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1604;&#1585;&#1590;&#1575; &#1576;&#1607;&#1575; &#1587;&#1608;&#1575;&#1569; &#1593;&#1604;&#1605;&#1606;&#1575; 
	&#1581;&#1603;&#1605;&#1578;&#1607;&#1575; &#1571;&#1605; &#1604;&#1605; &#1606;&#1593;&#1604;&#1605; &#1604;&#1571;&#1606;&#1606;&#1575; &#1573;&#1584;&#1575; &#1604;&#1605; &#1606;&#1593;&#1604;&#1605; &#1581;&#1603;&#1605;&#1578;&#1607;&#1575; &#1601;&#1604;&#1610;&#1587; &#1605;&#1593;&#1606;&#1575;&#1607; &#1575;&#1606;&#1607; &#1604;&#1575; &#1581;&#1616;&#1603;&#1614;&#1605;&#1577; &#1601;&#1610;&#1607;&#1575; &#1601;&#1610; 
	&#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1573;&#1606;&#1605;&#1575; &#1605;&#1593;&#1606;&#1575;&#1607; &#1602;&#1589;&#1608;&#1585; &#1593;&#1602;&#1608;&#1604;&#1606;&#1575; &#1608; &#1571;&#1601;&#1607;&#1575;&#1605;&#1606;&#1575; &#1593;&#1606; &#1573;&#1583;&#1585;&#1575;&#1603; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577;.</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581;: 1-&#1581;&#1601;&#1592; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1606; &#1608; &#1589;&#1610;&#1575;&#1606;&#1578;&#1607; &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; 
	&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: (&#1610;&#1575; &#1605;&#1593;&#1588;&#1585; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1605;&#1606; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1605;&#1606;&#1603;&#1605; &#1575;&#1604;&#1576;&#1575;&#1569;&#1577; &#1601;&#1604;&#1610;&#1578;&#1586;&#1608;&#1580; &#1601;&#1575;&#1606;&#1607; &#1571;&#1594;&#1590; 
	&#1604;&#1604;&#1576;&#1589;&#1585; &#1608;&#1571;&#1581;&#1589;&#1606; &#1604;&#1604;&#1601;&#1585;&#1580;))</font><a title name="_ftnref14" href="#_ftn14"><span class="MsoFootnoteReference"><span dir="ltr"><font size="5">[15]</font></span></span></a></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">2-&#1581;&#1601;&#1592; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585; &#1608; &#1578;&#1581;&#1604;&#1604; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602; &#1601;&#1604;&#1608;&#1604;&#1575; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1604;&#1575;&#1606;&#1578;&#1588;&#1585;&#1578; 
	&#1575;&#1604;&#1585;&#1584;&#1575;&#1574;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;.</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">3-&#1575;&#1587;&#1578;&#1605;&#1578;&#1575;&#1593; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1606; &#1576;&#1575;&#1604;&#1570;&#1582;&#1585; &#1576;&#1605;&#1575; &#1610;&#1580;&#1576; &#1604;&#1607; &#1605;&#1606; &#1581;&#1602;&#1608;&#1602; &#1608; &#1593;&#1588;&#1585;&#1577; 
	&#1601;&#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1603;&#1601;&#1604; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1608; &#1610;&#1602;&#1608;&#1605; &#1576;&#1606;&#1601;&#1602;&#1575;&#1578;&#1607;&#1575; &#1605;&#1606; &#1591;&#1593;&#1575;&#1605; &#1608; &#1588;&#1585;&#1575;&#1576; &#1608; &#1605;&#1587;&#1603;&#1606; &#1608; &#1604;&#1576;&#1575;&#1587; &#1576;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1602;&#1575;&#1604; 
	&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: ((&#1608; &#1604;&#1607;&#1606; &#1593;&#1604;&#1610;&#1603;&#1605; &#1585;&#1586;&#1602;&#1607;&#1606; &#1608; &#1603;&#1587;&#1608;&#1578;&#1607;&#1606; &#1576;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;))<a title name="_ftnref15" href="#_ftn15"><span class="MsoFootnoteReference"><span dir="ltr">[16]</span></span></a> 
	&#1608; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1578;&#1603;&#1601;&#1604; &#1575;&#1604;&#1585;&#1580;&#1604; &#1571;&#1610;&#1590;&#1575; &#1576;&#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1605;&#1575; &#1610;&#1604;&#1586;&#1605;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1605;&#1606; &#1585;&#1593;&#1575;&#1610;&#1577; &#1608; &#1573;&#1589;&#1604;&#1575;&#1581; &#1602;&#1575;&#1604; 
	&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: (( ... &#1608; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1585;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610; &#1576;&#1610;&#1578; &#1586;&#1608;&#1580;&#1607;&#1575; &#1608; &#1605;&#1587;&#1574;&#1608;&#1604;&#1577; &#1593;&#1606; 
	&#1585;&#1593;&#1610;&#1578;&#1607;&#1575;)) <a title name="_ftnref16" href="#_ftn16">
	<span class="MsoFootnoteReference"><span dir="ltr">[17]</span></span></a>
	</font></span></b></p>
	<p class="MsoBodyTextIndent" dir="rtl">
	<span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">4- 
	&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1589;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1587;&#1585; &#1608; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1601;&#1603;&#1605; &#1605;&#1606; &#1571;&#1587;&#1585;&#1578;&#1610;&#1606; &#1605;&#1578;&#1576;&#1575;&#1593;&#1583;&#1578;&#1610;&#1606; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601; &#1573;&#1581;&#1583;&#1575;&#1607;&#1605;&#1575; 
	&#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1608; &#1576;&#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1610;&#1581;&#1589;&#1604; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1576; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1608; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1608; &#1604;&#1607;&#1584;&#1575; &#1580;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1589;&#1607;&#1585; &#1602;&#1587;&#1610;&#1605;&#1575; 
	&#1604;&#1604;&#1606;&#1587;&#1576; &#1603;&#1605;&#1575; &#1578;&#1602;&#1583;&#1605;.</font></span></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">5- &#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1587;&#1604;&#1610;&#1605; &#1601;&#1575;&#1606; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1587;&#1576;&#1576; &#1604;&#1604;&#1606;&#1587;&#1604; &#1575;&#1604;&#1584;&#1610; 
	&#1576;&#1607; &#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: (( &#1610;&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1578;&#1602;&#1608;&#1575; &#1585;&#1576;&#1603;&#1605; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1602;&#1603;&#1605; &#1605;&#1606; &#1606;&#1601;&#1587; 
	&#1608;&#1575;&#1581;&#1583;&#1577; &#1608; &#1582;&#1604;&#1602; &#1605;&#1606;&#1607;&#1575; &#1586;&#1608;&#1580;&#1607;&#1575; &#1608;&#1576;&#1579; &#1605;&#1606;&#1607;&#1605;&#1575; &#1585;&#1580;&#1575;&#1604;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575; &#1608;&#1606;&#1587;&#1575;&#1569;)) ( &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;-1) &#1608; &#1604;&#1608; &#1604;&#1575; 
	&#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1604;&#1604;&#1586;&#1605; &#1575;&#1581;&#1583; &#1571;&#1605;&#1585;&#1610;&#1606; &#1571;&#1605;&#1575;: 1- &#1601;&#1606;&#1575;&#1569; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; 2- &#1571;&#1608; &#1608;&#1580;&#1608;&#1583; &#1573;&#1606;&#1587;&#1575;&#1606; &#1606;&#1575;&#1588;&#1574; &#1605;&#1606; &#1587;&#1601;&#1575;&#1581; &#1604;&#1575; 
	&#1610;&#1593;&#1585;&#1601; &#1604;&#1607; &#1575;&#1589;&#1604; &#1608; &#1604;&#1575; &#1610;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &#1571;&#1582;&#1604;&#1575;&#1602;- &#1608; &#1610;&#1591;&#1610;&#1576; &#1604;&#1610; &#1571;&#1606; &#1575;&#1587;&#1578;&#1591;&#1585;&#1583; &#1607;&#1606;&#1575; &#1602;&#1604;&#1610;&#1604;&#1575; &#1604;&#1581;&#1603;&#1605; &#1578;&#1581;&#1583;&#1610;&#1583; 
	&#1575;&#1604;&#1606;&#1587;&#1604; &#1601;&#1571;&#1602;&#1608;&#1604;: &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1606;&#1587;&#1604; &#1576;&#1593;&#1583;&#1583; &#1605;&#1593;&#1610;&#1606; &#1582;&#1604;&#1575;&#1601; &#1605;&#1591;&#1604;&#1608;&#1576; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593; &#1601;&#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; 
	&#1608;&#1587;&#1604;&#1605; &#1571;&#1605;&#1585; &#1576;&#1578;&#1586;&#1608;&#1617;&#1580; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1608;&#1604;&#1608;&#1583; &#1571;&#1610; &#1603;&#1579;&#1610;&#1585;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1583;&#1577; &#1608;&#1593;&#1604;&#1604; &#1584;&#1604;&#1603; &#1576;&#1571;&#1606;&#1607; &#1605;&#1603;&#1575;&#1579;&#1585; &#1576;&#1606;&#1575; &#1575;&#1604;&#1571;&#1605;&#1605; 
	&#1571;&#1608; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608; &#1602;&#1575;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607;: &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1578;&#1586;&#1608;&#1580; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1576;&#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1583;&#1577; 
	&#1571;&#1605;&#1575; &#1576;&#1606;&#1601;&#1587;&#1607;&#1575; &#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1578;&#1586;&#1608;&#1580;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; &#1608; &#1593;&#1585;&#1601;&#1578; &#1576;&#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1583;&#1577; &#1571;&#1608; &#1576;&#1571;&#1602;&#1575;&#1585;&#1576;&#1607;&#1575; &#1603;&#1571;&#1605;&#1607;&#1575; &#1608; 
	&#1571;&#1582;&#1578;&#1607;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1604;&#1605; &#1578;&#1578;&#1586;&#1608;&#1580; &#1605;&#1606; &#1602;&#1576;&#1604;.</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1579;&#1605; &#1605;&#1575; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610; &#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1606;&#1587;&#1604;&#1567; &#1607;&#1604; &#1607;&#1608; &#1575;&#1604;&#1582;&#1608;&#1601; &#1605;&#1606; &#1590;&#1610;&#1602; &#1575;&#1604;&#1585;&#1586;&#1602; &#1571;&#1608; &#1575;&#1604;&#1582;&#1608;&#1601; 
	&#1605;&#1606; &#1578;&#1593;&#1576; &#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1567; &#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1608;&#1604; &#1601;&#1607;&#1584;&#1575; &#1587;&#1608;&#1569; &#1592;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; 
	&#1573;&#1584;&#1575; &#1582;&#1604;&#1602; &#1582;&#1604;&#1602;&#1575; &#1601;&#1604;&#1575; &#1576;&#1583; &#1571;&#1606; &#1610;&#1585;&#1586;&#1602;&#1607;. &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: (( &#1608; &#1605;&#1575; &#1605;&#1606; &#1583;&#1575;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1575; 
	&#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1585;&#1586;&#1602;&#1607;&#1575;)) (&#1607;&#1608;&#1583;-6) &#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;:(&#1608;&#1603;&#1571;&#1610;&#1606; &#1605;&#1606; &#1583;&#1575;&#1576;&#1577; &#1604;&#1575; &#1578;&#1581;&#1605;&#1604; &#1585;&#1586;&#1602;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1610;&#1585;&#1586;&#1602;&#1607;&#1575; 
	&#1608; &#1573;&#1610;&#1575;&#1603;&#1605; &#1608;&#1607;&#1608; &#1575;&#1604;&#1587;&#1605;&#1610;&#1593; &#1575;&#1604;&#1576;&#1589;&#1610;&#1585;)( &#1575;&#1604;&#1593;&#1606;&#1603;&#1576;&#1608;&#1578; 60) &#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1602;&#1578;&#1604;&#1608;&#1606; &#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1605; 
	&#1582;&#1588;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1585;: (( &#1606;&#1581;&#1606; &#1606;&#1585;&#1586;&#1602;&#1607;&#1605; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605;)) ( &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1569; 31) &#1608; &#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610; &#1604;&#1578;&#1581;&#1583;&#1610;&#1583; 
	&#1575;&#1604;&#1606;&#1587;&#1604; &#1607;&#1608; &#1575;&#1604;&#1582;&#1608;&#1601; &#1605;&#1606; &#1578;&#1593;&#1576; &#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1601;&#1607;&#1584;&#1575; &#1582;&#1591;&#1571; &#1601;&#1603;&#1605; &#1605;&#1606; &#1593;&#1583;&#1583; &#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1575;&#1583; &#1571;&#1578;&#1593;&#1576;&#1608;&#1575; 
	&#1571;&#1578;&#1593;&#1575;&#1576;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1608; &#1603;&#1605; &#1605;&#1606; &#1593;&#1583;&#1583; &#1587;&#1607;&#1604;&#1578; &#1578;&#1585;&#1576;&#1610;&#1578;&#1607;&#1605; &#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1605;&#1606; &#1607;&#1605; &#1583;&#1608;&#1606;&#1607;&#1605; &#1576;&#1603;&#1579;&#1610;&#1585;. 
	&#1601;&#1575;&#1604;&#1605;&#1583;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1589;&#1593;&#1608;&#1576;&#1577; &#1608; &#1587;&#1607;&#1608;&#1604;&#1577; &#1593;&#1604;&#1609; &#1578;&#1610;&#1587;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608; &#1603;&#1604;&#1605;&#1575; &#1575;&#1578;&#1602;&#1609; &#1575;&#1604;&#1593;&#1576;&#1583; &#1585;&#1576;&#1607; 
	&#1608; &#1578;&#1605;&#1588;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1587;&#1607;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1605;&#1585;&#1607; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: (( &#1608; &#1605;&#1606; &#1610;&#1578;&#1602;&#1609; &#1575;&#1604;&#1604;&#1607; 
	&#1610;&#1580;&#1593;&#1604; &#1604;&#1607; &#1605;&#1606; &#1571;&#1605;&#1585;&#1607; &#1610;&#1587;&#1585;&#1575;)) ( &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; 4).</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1608; &#1573;&#1584;&#1575; &#1578;&#1576;&#1610;&#1606; &#1571;&#1606; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1606;&#1587;&#1604; &#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1601;&#1607;&#1604; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1606;&#1587;&#1604; &#1593;&#1604;&#1609; 
	&#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1605; &#1604;&#1581;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605; &#1605;&#1606; &#1584;&#1604;&#1603;&#1567; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576;: &#1604;&#1575; &#1604;&#1610;&#1587; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1606;&#1587;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1605; 
	&#1604;&#1581;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605; &#1605;&#1606; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1606;&#1587;&#1604; &#1601;&#1610; &#1588;&#1574; &#1608; &#1571;&#1593;&#1606;&#1610; &#1576;&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1606;&#1587;&#1604; &#1571;&#1606; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604; &#1575;&#1604;&#1586;&#1608;&#1580;&#1575;&#1606; &#1571;&#1608; 
	&#1575;&#1581;&#1583;&#1607;&#1605;&#1575; &#1591;&#1585;&#1610;&#1602;&#1577; &#1578;&#1605;&#1606;&#1593; &#1605;&#1606; &#1575;&#1604;&#1581;&#1605;&#1604; &#1601;&#1610; &#1608;&#1602;&#1578; &#1583;&#1608;&#1606; &#1608;&#1602;&#1578; &#1601;&#1607;&#1584;&#1575; &#1580;&#1575;&#1574;&#1586; &#1573;&#1584;&#1575; &#1585;&#1590;&#1610; &#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580; &#1608; 
	&#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1605;&#1579;&#1604;: &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1590;&#1593;&#1610;&#1601;&#1577; &#1608; &#1575;&#1604;&#1581;&#1605;&#1604; &#1610;&#1586;&#1610;&#1583; &#1607;&#1575; &#1590;&#1593;&#1601;&#1575; &#1571;&#1608; &#1605;&#1585;&#1590;&#1575; &#1608;&#1607;&#1610; &#1603;&#1579;&#1610;&#1585;&#1577; 
	&#1575;&#1604;&#1581;&#1605;&#1604; &#1601;&#1578;&#1587;&#1578;&#1593;&#1605;&#1604; &#1576;&#1585;&#1590;&#1575; &#1575;&#1604;&#1586;&#1608;&#1580; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1576;&#1608;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1606;&#1593; &#1605;&#1606; &#1575;&#1604;&#1581;&#1605;&#1604; &#1605;&#1583;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577; &#1601;&#1604;&#1575; &#1576;&#1575;&#1587; 
	&#1576;&#1584;&#1604;&#1603; &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1610;&#1593;&#1586;&#1604;&#1608;&#1606; &#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608; &#1604;&#1605; &#1610;&#1615;&#1606;&#1607;&#1608;&#1575; &#1593;&#1606; 
	&#1584;&#1604;&#1603; &#1608; &#1575;&#1604;&#1593;&#1586;&#1604; &#1605;&#1606; &#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1605;&#1578;&#1606;&#1575;&#1593; &#1575;&#1604;&#1581;&#1605;&#1604; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1591;&#1569;. </font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: center; margin-right: 1.3pt" align="center">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: center; margin-right: 1.3pt" align="center">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: center; margin-right: 1.3pt" align="center">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: center; margin-right: 1.3pt" align="center">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: center; margin-right: 1.3pt" align="center">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: center; margin-right: 1.3pt" align="center">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1601;&#1610; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1605;&#1578;&#1585;&#1578;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1610;&#1578;&#1585;&#1578;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1570;&#1579;&#1575;&#1585; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1610;&#1604;&#1610;: </font></span></b>
	</p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;&#1571;&#1608;&#1604;&#1575;: &#1608;&#1580;&#1608;&#1576; &#1575;&#1604;&#1605;&#1607;&#1585;: &#1608; &#1575;&#1604;&#1605;&#1607;&#1585;: &#1607;&#1608; &#1575;&#1604;&#1589;&#1583;&#1575;&#1602; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577; – 
	( &#1580;&#1607;&#1575;&#1586;&#1575;- &#1601;&#1575;&#1604;&#1605;&#1607;&#1585; &#1579;&#1575;&#1576;&#1578; &#1604;&#1604;&#1605;&#1585;&#1571;&#1577; &#1576;&#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1587;&#1608;&#1575;&#1569; &#1588;&#1585;&#1591; &#1571;&#1605; &#1587;&#1603;&#1578; &#1593;&#1606;&#1607; &#1608;&#1607;&#1608; (&#1575;&#1604;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593; 
	&#1604;&#1604;&#1586;&#1608;&#1580;&#1577; &#1576;&#1587;&#1576;&#1576; &#1593;&#1602;&#1583; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581;) &#1601;&#1575;&#1606; &#1603;&#1575;&#1606; &#1605;&#1593;&#1610;&#1617;&#1606;&#1575; &#1601;&#1607;&#1608; &#1605;&#1575; &#1593;&#1610;&#1617;&#1616;&#1606; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606; &#1602;&#1604;&#1610;&#1604;&#1575; &#1571;&#1605; &#1603;&#1579;&#1610;&#1585;&#1575; 
	&#1608; &#1573;&#1606; &#1603;&#1575;&#1606; &#1594;&#1610;&#1585; &#1605;&#1593;&#1610;&#1617;&#1614;&#1606; &#1576;&#1575;&#1606; &#1593;&#1602;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608; &#1604;&#1605; &#1610;&#1583;&#1601;&#1593; &#1580;&#1607;&#1575;&#1586;&#1575; &#1608; &#1604;&#1605; &#1610;&#1587;&#1605;&#1617;&#1615;&#1608;&#1575; &#1588;&#1610;&#1574;&#1575; &#1601;&#1593;&#1604;&#1609; 
	&#1575;&#1604;&#1586;&#1608;&#1580; &#1571;&#1606; &#1610;&#1583;&#1601;&#1593; &#1573;&#1604;&#1610;&#1607;&#1575; &#1605;&#1607;&#1585; &#1575;&#1604;&#1605;&#1579;&#1604; &#1608;&#1607;&#1608; &#1605;&#1575; &#1580;&#1585;&#1578; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1571;&#1606; &#1610;&#1583;&#1601;&#1593; &#1604;&#1605;&#1579;&#1604;&#1607;&#1575; – &#1608;&#1603;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; 
	&#1575;&#1604;&#1605;&#1607;&#1585; &#1605;&#1575;&#1604;&#1575; &#1571;&#1610; &#1593;&#1610;&#1606;&#1575; &#1610;&#1603;&#1608;&#1606; &#1603;&#1584;&#1604;&#1603; &#1605;&#1606;&#1601;&#1593;&#1577; &#1601;&#1604;&#1602;&#1583; &#1586;&#1608;&#1580; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1605;&#1585;&#1571;&#1577; 
	&#1576;&#1585;&#1580;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1610;&#1593;&#1604;&#1605;&#1607;&#1575; &#1588;&#1610;&#1574;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606;<a title name="_ftnref17" href="#_ftn17"><span class="MsoFootnoteReference"><span dir="ltr">[18]</span></span></a> 
	&#1608; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1607;&#1585; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1602;&#1604;&#1610;&#1604;&#1575; &#1601;&#1603;&#1604;&#1605;&#1575; &#1602;&#1604; &#1608; &#1578;&#1610;&#1587;&#1585; &#1601;&#1607;&#1608; &#1571;&#1601;&#1590;&#1604; &#1575;&#1602;&#1578;&#1583;&#1575;&#1569; &#1576;&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; 
	&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608; &#1578;&#1581;&#1589;&#1610;&#1604;&#1575; &#1604;&#1604;&#1576;&#1585;&#1603;&#1577; &#1601;&#1575;&#1606; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1576;&#1585;&#1603;&#1577; &#1571;&#1610;&#1587;&#1585;&#1607; &#1605;&#1572;&#1608;&#1606;&#1577; &#1608; &#1585;&#1608;&#1609; &#1605;&#1587;&#1604;&#1605; 
	&#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607; &#1571;&#1606; &#1585;&#1580;&#1604;&#1575; &#1602;&#1575;&#1604; &#1604;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &#1571;&#1606;&#1610; &#1578;&#1586;&#1608;&#1580;&#1578; &#1575;&#1605;&#1585;&#1571;&#1577;.&#1602;&#1575;&#1604;: (( &#1603;&#1605; 
	&#1571;&#1589;&#1583;&#1602;&#1578;&#1607;&#1575; &#1567; &#1602;&#1575;&#1604;: &#1571;&#1585;&#1576;&#1593; &#1571;&#1608;&#1575;&#1602; ( &#1610;&#1593;&#1606;&#1610; &#1605;&#1575;&#1574;&#1577; &#1608; &#1587;&#1578;&#1610;&#1606; &#1583;&#1585;&#1607;&#1605;&#1575; ) &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; 
	&#1608;&#1587;&#1604;&#1605;: &#1593;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593; &#1571;&#1608;&#1575;&#1602; &#1603;&#1571;&#1606;&#1605;&#1575; &#1578;&#1606;&#1581;&#1578;&#1608;&#1606; &#1575;&#1604;&#1601;&#1590;&#1577; &#1605;&#1606; &#1593;&#1585;&#1590; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1576;&#1604;&#1548; &#1605;&#1575; &#1593;&#1606;&#1583;&#1606;&#1575; &#1605;&#1575; &#1606;&#1593;&#1591;&#1610;&#1603; &#1608; 
	&#1604;&#1603;&#1606; &#1593;&#1587;&#1609; &#1571;&#1606; &#1606;&#1576;&#1593;&#1579;&#1603; &#1601;&#1610; &#1576;&#1593;&#1579; &#1578;&#1589;&#1610;&#1576; &#1605;&#1606;&#1607;))<a title name="_ftnref18" href="#_ftn18"><span class="MsoFootnoteReference"><span dir="ltr">[19]</span></span></a> 
	&#1608;&#1602;&#1575;&#1604; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;: (( &#1604;&#1575; &#1578;&#1614;&#1594;&#1604;&#1615;&#1608;&#1575; &#1589;&#1583;&#1602; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1601;&#1573;&#1606;&#1607;&#1575; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1605;&#1603;&#1585;&#1605;&#1577; &#1601;&#1610; 
	&#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1571;&#1608; &#1578;&#1602;&#1608;&#1609; &#1601;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1603;&#1575;&#1606; &#1571;&#1608;&#1604;&#1575;&#1603;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1605;&#1575; &#1575;&#1589;&#1583;&#1602; 
	&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1605;&#1585;&#1571;&#1577; &#1605;&#1606; &#1606;&#1587;&#1575;&#1574;&#1607; &#1608; &#1604;&#1575; &#1571;&#1589;&#1583;&#1602;&#1578; &#1575;&#1605;&#1585;&#1571;&#1577; &#1605;&#1606; &#1576;&#1606;&#1575;&#1578;&#1607; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 
	&#1575;&#1579;&#1606;&#1578;&#1610; &#1593;&#1588;&#1585;&#1577; &#1571;&#1608;&#1602;&#1610;&#1577;&#1548; &#1608; &#1575;&#1604;&#1571;&#1608;&#1602;&#1610;&#1577; &#1571;&#1585;&#1576;&#1593;&#1608;&#1606; &#1583;&#1585;&#1607;&#1605;&#1575;)) &#1608; &#1604;&#1602;&#1583; &#1603;&#1575;&#1606; &#1578;&#1589;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1607;&#1608;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; 
	&#1575;&#1604;&#1587;&#1606;&#1610;&#1606; &#1604;&#1607; &#1571;&#1579;&#1585;&#1607; &#1575;&#1604;&#1587;&#1610;&#1574; &#1601;&#1610; &#1605;&#1606;&#1593; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1585;&#1580;&#1575;&#1604;&#1575; &#1608; &#1606;&#1587;&#1575;&#1569; &#1608; &#1589;&#1575;&#1585; &#1575;&#1604;&#1585;&#1580;&#1604; 
	&#1610;&#1605;&#1590;&#1610; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1581;&#1589;&#1617;&#1616;&#1604; &#1575;&#1604;&#1605;&#1607;&#1585;&#1548; &#1601;&#1606;&#1578;&#1580; &#1593;&#1606; &#1584;&#1604;&#1603; &#1605;&#1601;&#1575;&#1587;&#1583; &#1605;&#1606;&#1607;&#1575;:</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;1-&#1578;&#1593;&#1591;&#1604; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1593;&#1606; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; 2- &#1571;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; 
	&#1589;&#1575;&#1585;&#1608;&#1575; &#1610;&#1606;&#1592;&#1585;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1607;&#1585; &#1602;&#1604;&#1577; &#1608; &#1603;&#1579;&#1585;&#1577; &#1601;&#1575;&#1604;&#1605;&#1607;&#1585; &#1593;&#1606;&#1583; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1605; &#1607;&#1608; &#1605;&#1575; &#1610;&#1587;&#1578;&#1601;&#1610;&#1583;&#1608;&#1606;&#1607; &#1605;&#1606; 
	&#1575;&#1604;&#1585;&#1580;&#1604; &#1604;&#1575;&#1605;&#1585;&#1571;&#1578;&#1607; &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1603;&#1579;&#1610;&#1585;&#1575; &#1586;&#1608;&#1617;&#1614;&#1580;&#1608;&#1575; &#1608; &#1604;&#1605; &#1610;&#1606;&#1592;&#1585;&#1608;&#1575; &#1604;&#1604;&#1593;&#1608;&#1575;&#1602;&#1576; &#1608; &#1573;&#1606; &#1603;&#1575;&#1606; &#1602;&#1604;&#1610;&#1604;&#1575; &#1585;&#1583;&#1608;&#1575; 
	&#1575;&#1604;&#1586;&#1608;&#1580; &#1608; &#1573;&#1606; &#1603;&#1575;&#1606; &#1605;&#1614;&#1585;&#1618;&#1590;&#1610;&#1575; &#1601;&#1610; &#1583;&#1610;&#1606;&#1607; &#1608; &#1582;&#1615;&#1604;&#1615;&#1602;&#1607; 3- &#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1587;&#1575;&#1569;&#1578; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580; &#1608; 
	&#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1607;&#1585; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1583;&#1585; &#1575;&#1604;&#1576;&#1575;&#1607;&#1592; &#1601;&#1575;&#1606;&#1607; &#1604;&#1575; &#1578;&#1587;&#1605;&#1581; &#1606;&#1601;&#1587;&#1607; &#1594;&#1575;&#1604;&#1576;&#1575; &#1576;&#1605;&#1601;&#1575;&#1585;&#1602;&#1578;&#1607;&#1575; 
	&#1576;&#1573;&#1581;&#1587;&#1575;&#1606; &#1576;&#1604; &#1610;&#1572;&#1584;&#1610;&#1607;&#1575; &#1608; &#1610;&#1578;&#1593;&#1576;&#1607;&#1575; &#1604;&#1593;&#1604;&#1607;&#1575; &#1578;&#1585;&#1583; &#1588;&#1610;&#1574;&#1575; &#1605;&#1605;&#1575; &#1583;&#1601;&#1593; &#1573;&#1604;&#1610;&#1607;&#1575; &#1608; &#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1607;&#1585; &#1602;&#1604;&#1610;&#1604;&#1575; 
	&#1604;&#1607;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1601;&#1585;&#1575;&#1602;&#1607;&#1575;. &#1608;&#1604;&#1608; &#1571;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1602;&#1578;&#1589;&#1583;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1607;&#1585; &#1608; &#1578;&#1593;&#1575;&#1608;&#1606;&#1608;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608; &#1576;&#1583;&#1575; 
	&#1575;&#1604;&#1571;&#1593;&#1610;&#1575;&#1606; &#1576;&#1578;&#1606;&#1601;&#1610;&#1584; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1581;&#1589;&#1604; &#1604;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1582;&#1610;&#1585; &#1603;&#1579;&#1610;&#1585; &#1608; &#1585;&#1575;&#1581;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1608; &#1578;&#1581;&#1589;&#1610;&#1606; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; 
	&#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608; &#1604;&#1603;&#1606; &#1605;&#1593; &#1575;&#1604;&#1571;&#1587;&#1601; &#1571;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1589;&#1575;&#1585;&#1608;&#1575; &#1610;&#1578;&#1576;&#1575;&#1585;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1576;&#1602; &#1573;&#1604;&#1609; &#1578;&#1589;&#1575;&#1593;&#1583; 
	&#1575;&#1604;&#1605;&#1607;&#1608;&#1585; &#1608; &#1586;&#1610;&#1575;&#1583;&#1578;&#1607;&#1575; &#1601;&#1603;&#1604; &#1587;&#1606;&#1577; &#1610;&#1590;&#1610;&#1601;&#1608;&#1606; &#1571;&#1588;&#1610;&#1575;&#1569; &#1604;&#1605; &#1578;&#1603;&#1606; &#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1608;&#1604;&#1575; &#1606;&#1583;&#1585;&#1610; &#1573;&#1604;&#1609; &#1571;&#1610; 
	&#1594;&#1575;&#1610;&#1577; &#1610;&#1606;&#1578;&#1607;&#1608;&#1606;&#1567; &#1608; &#1604;&#1602;&#1583; &#1603;&#1575;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608; &#1582;&#1589;&#1608;&#1589;&#1575; &#1575;&#1604;&#1576;&#1575;&#1583;&#1610;&#1577; &#1610;&#1587;&#1604;&#1603;&#1608;&#1606; &#1605;&#1587;&#1604;&#1603;&#1575; &#1601;&#1610;&#1607; &#1576;&#1593;&#1590; 
	&#1575;&#1604;&#1587;&#1607;&#1608;&#1604;&#1577; &#1608;&#1607;&#1608; &#1578;&#1571;&#1580;&#1610;&#1604; &#1588;&#1574; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1585; &#1605;&#1579;&#1604;: &#1571;&#1606; &#1610;&#1586;&#1608;&#1580;&#1607; &#1576;&#1605;&#1607;&#1585; &#1602;&#1583;&#1585;&#1607; &#1603;&#1584;&#1575; &#1606;&#1589;&#1601;&#1607; &#1581;&#1575;&#1604; &#1608; &#1606;&#1589;&#1601;&#1607; 
	&#1605;&#1572;&#1580;&#1604; &#1573;&#1604;&#1609; &#1587;&#1606;&#1577; &#1571;&#1608; &#1575;&#1602;&#1604; &#1571;&#1608; &#1571;&#1603;&#1579;&#1585; &#1608; &#1607;&#1584;&#1575; &#1610;&#1582;&#1601;&#1601; &#1593;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1582;&#1601;&#1610;&#1601;. </font></span>
	</b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1579;&#1575;&#1606;&#1610;&#1575;: &#1575;&#1604;&#1606;&#1601;&#1602;&#1577;: &#1601;&#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1608;&#1580; &#1571;&#1606; &#1610;&#1606;&#1601;&#1602; &#1593;&#1604;&#1609; &#1586;&#1608;&#1580;&#1578;&#1607; &#1576;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1591;&#1593;&#1575;&#1605;&#1575; 
	&#1608;&#1588;&#1585;&#1575;&#1576;&#1575; &#1608; &#1603;&#1587;&#1608;&#1577; &#1608; &#1587;&#1603;&#1606;&#1610; &#1601;&#1575;&#1606; &#1576;&#1582;&#1604; &#1576;&#1588;&#1574; &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1601;&#1607;&#1608; &#1570;&#1579;&#1605; &#1608; &#1604;&#1607;&#1575; &#1571;&#1606; &#1578;&#1571;&#1582;&#1584; &#1605;&#1606; &#1605;&#1575;&#1604;&#1607; 
	&#1576;&#1602;&#1583;&#1585; &#1603;&#1601;&#1575;&#1610;&#1578;&#1607;&#1575; &#1571;&#1608; &#1578;&#1587;&#1578;&#1583;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1608; &#1610;&#1604;&#1586;&#1605;&#1607; &#1575;&#1604;&#1608;&#1601;&#1575;&#1569; – </font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1608;&#1605;&#1606; &#1575;&#1604;&#1606;&#1601;&#1602;&#1577;: &#1575;&#1604;&#1608;&#1604;&#1610;&#1605;&#1577; &#1608;&#1607;&#1610; &#1605;&#1575; &#1610;&#1589;&#1606;&#1593;&#1607; &#1575;&#1604;&#1586;&#1608;&#1580; &#1605;&#1606; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; 
	&#1608; &#1610;&#1583;&#1593;&#1608; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1604;&#1610;&#1607; &#1608; &#1607;&#1610; &#1587;&#1606;&#1577; &#1605;&#1571;&#1605;&#1608;&#1585; &#1576;&#1607;&#1575; &#1604;&#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1593;&#1604;&#1607;&#1575; &#1608; 
	&#1571;&#1605;&#1585; &#1576;&#1607;&#1575; &#1608; &#1604;&#1603;&#1606; &#1610;&#1580;&#1576; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1610;&#1605;&#1577; &#1571;&#1606; &#1610;&#1578;&#1580;&#1606;&#1576; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605; &#1608; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; 
	&#1576;&#1602;&#1583;&#1585; &#1581;&#1575;&#1604; &#1575;&#1604;&#1586;&#1608;&#1580; &#1571;&#1605;&#1575; &#1605;&#1575; &#1610;&#1601;&#1593;&#1604;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1601; &#1601;&#1610;&#1607;&#1575; &#1603;&#1605;&#1610;&#1577; &#1608; &#1603;&#1610;&#1601;&#1610;&#1577; &#1601;&#1573;&#1606;&#1607; &#1604;&#1575; 
	&#1610;&#1606;&#1576;&#1594;&#1610; &#1608; &#1610;&#1578;&#1585;&#1578;&#1576; &#1593;&#1604;&#1610;&#1607; &#1589;&#1585;&#1601; &#1571;&#1605;&#1608;&#1575;&#1604; &#1603;&#1579;&#1610;&#1585;&#1577; &#1576;&#1604;&#1575; &#1601;&#1575;&#1574;&#1583;&#1577;.</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1579;&#1575;&#1604;&#1579;&#1575;: &#1575;&#1604;&#1589;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580; &#1586;&#1608;&#1580;&#1578;&#1607; &#1608; &#1576;&#1610;&#1606; &#1571;&#1607;&#1604;&#1610;&#1607;&#1605;&#1575;: &#1601;&#1602;&#1583; &#1580;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1610;&#1606; 
	&#1575;&#1604;&#1586;&#1608;&#1580; &#1608; &#1586;&#1608;&#1580;&#1578;&#1607; &#1605;&#1608;&#1583;&#1577; &#1608; &#1585;&#1581;&#1605;&#1577; &#1608; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1610;&#1608;&#1580;&#1576; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1605;&#1578;&#1585;&#1578;&#1576;&#1577; &#1593;&#1604;&#1610;&#1607; &#1593;&#1585;&#1601;&#1575; &#1601;&#1575;&#1606;&#1607; 
	&#1603;&#1604;&#1605;&#1575; &#1581;&#1589;&#1604;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1608;&#1580;&#1576; &#1605;&#1606; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1576;&#1602;&#1583;&#1585;&#1607;&#1575;.</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1585;&#1575;&#1576;&#1593;&#1575;: &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1610;&#1577;: &#1601;&#1575;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580; &#1610;&#1603;&#1608;&#1606; &#1605;&#1581;&#1585;&#1605;&#1575; &#1604;&#1571;&#1605;&#1607;&#1575;&#1578; &#1586;&#1608;&#1580;&#1578;&#1607; &#1608; &#1580;&#1583;&#1575;&#1578;&#1607;&#1575; &#1608; 
	&#1573;&#1606; &#1593;&#1604;&#1608;&#1606; &#1608; &#1610;&#1603;&#1608;&#1606; &#1605;&#1581;&#1585;&#1605;&#1575; &#1604;&#1576;&#1606;&#1575;&#1578;&#1607;&#1575; &#1608; &#1576;&#1606;&#1575;&#1578; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607;&#1575; &#1608; &#1576;&#1606;&#1575;&#1578; &#1576;&#1606;&#1575;&#1578;&#1607;&#1575; &#1608; &#1573;&#1606; &#1606;&#1586;&#1604;&#1606; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; 
	&#1583;&#1582;&#1604; &#1576;&#1571;&#1605;&#1607;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1608; &#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1605;&#1581;&#1575;&#1585;&#1605; &#1571;&#1576;&#1575;&#1569; &#1575;&#1604;&#1586;&#1608;&#1580; &#1608; &#1573;&#1606; &#1593;&#1604;&#1608;&#1575; &#1608; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607; &#1608; 
	&#1573;&#1606; &#1606;&#1586;&#1604;&#1608;&#1575;.</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1582;&#1575;&#1605;&#1587;&#1575;: &#1575;&#1604;&#1573;&#1585;&#1579;: &#1601;&#1605;&#1578;&#1609; &#1593;&#1602;&#1583; &#1588;&#1582;&#1589; &#1593;&#1604;&#1609; &#1575;&#1605;&#1585;&#1571;&#1577; &#1576;&#1606;&#1603;&#1575;&#1581; &#1589;&#1581;&#1610;&#1581; &#1601;&#1575;&#1606;&#1607; &#1610;&#1580;&#1585;&#1610; 
	&#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1579; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1604;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: (( &#1608;&#1604;&#1603;&#1605; &#1606;&#1589;&#1601; &#1605;&#1575; &#1578;&#1585;&#1603; &#1571;&#1586;&#1608;&#1575;&#1580;&#1603;&#1605;)) &#1573;&#1604;&#1609; &#1602;&#1608;&#1604;&#1607;: (( &#1578;&#1608;&#1589;&#1608;&#1606; 
	&#1576;&#1607;&#1575; &#1571;&#1608; &#1583;&#1610;&#1606;)) ( &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; 12) &#1608; &#1604;&#1575; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1571;&#1606; &#1610;&#1583;&#1582;&#1604; &#1608; &#1610;&#1582;&#1604;&#1608; &#1576;&#1607;&#1575; &#1571;&#1605; &#1604;&#1575;. </font>
	</span></b></p>
	<h3 dir="rtl"><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;</font></span></h3>
	<h3 dir="rtl"><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;</font></span></h3>
	<h3 dir="rtl"><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;</font></span></h3>
	<h3 dir="rtl"><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;</font></span></h3>
	<h3 dir="rtl"><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;</font></span></h3>
	<h3 dir="rtl"><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;</font></span></h3>
	<p class="MsoNormal" dir="rtl" style="text-align: center; margin-right: 1.3pt" align="center">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1601;&#1610; &#1581;&#1603;&#1605; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1608; &#1605;&#1575; &#1610;&#1585;&#1575;&#1593;&#1609; &#1601;&#1610;&#1607;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1601;&#1585;&#1575;&#1602; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1576;&#1575;&#1604;&#1604;&#1601;&#1592; &#1571;&#1608; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1571;&#1608; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577;.</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1608;&#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1571;&#1606;&#1607; &#1605;&#1603;&#1585;&#1608;&#1607; &#1573;&#1584; &#1573;&#1606;&#1617;&#1607; &#1610;&#1581;&#1589;&#1604; &#1576;&#1607; &#1578;&#1601;&#1608;&#1610;&#1578; &#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; 
	&#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;&#1548; &#1608;&#1578;&#1588;&#1578;&#1610;&#1578; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;: ( &#1571;&#1576;&#1594;&#1590; &#1575;&#1604;&#1581;&#1604;&#1575;&#1604; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; ).</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1608;&#1604;&#1603;&#1606; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1604;&#1575; &#1576;&#1583; &#1605;&#1606;&#1607; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1571;&#1605;&#1575; &#1604;&#1578;&#1571;&#1584;&#1610; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1576;&#1576;&#1602;&#1575;&#1574;&#1607;&#1575; 
	&#1605;&#1593; &#1575;&#1604;&#1585;&#1580;&#1604;&#1548; &#1571;&#1608; &#1604;&#1578;&#1571;&#1584;&#1610; &#1575;&#1604;&#1585;&#1580;&#1604; &#1605;&#1606;&#1607;&#1575;&#1548; &#1571;&#1608; &#1604;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1589;&#1583;&#1548; &#1603;&#1575;&#1606; &#1605;&#1606; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; 
	&#1571;&#1576;&#1575;&#1581;&#1607; &#1604;&#1593;&#1576;&#1575;&#1583;&#1607;&#1548; &#1608;&#1604;&#1605; &#1610;&#1581;&#1580;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1578;&#1590;&#1610;&#1610;&#1602; &#1608;&#1575;&#1604;&#1605;&#1588;&#1602;&#1577;.</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1601;&#1573;&#1584;&#1575; &#1603;&#1585;&#1607; &#1575;&#1604;&#1585;&#1580;&#1604; &#1586;&#1608;&#1580;&#1578;&#1607; &#1608;&#1604;&#1605; &#1610;&#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1589;&#1576;&#1585; &#1601;&#1604;&#1575; &#1576;&#1575;&#1587; &#1571;&#1606; &#1610;&#1591;&#1604;&#1602;&#1607;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606; 
	&#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1585;&#1575;&#1593;&#1610; &#1605;&#1575; &#1610;&#1571;&#1578;&#1610;:</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-indent: -18pt; text-align: justify; text-kashida: 0%; margin-right: 18pt">
	<b><font size="5"><span lang="AR-SA">1-</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Times New Roman" lang="AR-SA"><font size="5">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
	</font></span><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1575;&#1604;&#1575; &#1610;&#1591;&#1604;&#1602;&#1607;&#1575; &#1608;&#1607;&#1610; &#1581;&#1575;&#1574;&#1590;:</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1601;&#1573;&#1606; &#1591;&#1604;&#1602;&#1607;&#1575; &#1608;&#1607;&#1610; &#1581;&#1575;&#1574;&#1590; &#1601;&#1602;&#1583; &#1593;&#1589;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607;&#1548; &#1608;&#1575;&#1585;&#1578;&#1603;&#1576; &#1605;&#1581;&#1585;&#1605;&#1575;&#1548; &#1608;&#1610;&#1580;&#1576; 
	&#1593;&#1604;&#1610;&#1607; &#1581;&#1610;&#1606;&#1574;&#1584; &#1571;&#1606; &#1610;&#1585;&#1575;&#1580;&#1593; &#1608;&#1610;&#1576;&#1602;&#1610;&#1607;&#1575; &#1581;&#1578;&#1609; &#1578;&#1591;&#1607;&#1585;&#1548; &#1579;&#1605; &#1610;&#1591;&#1604;&#1602;&#1607;&#1575; &#1573;&#1606; &#1588;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1571;&#1606; &#1610;&#1578;&#1585;&#1603;&#1607;&#1575; 
	&#1581;&#1578;&#1609; &#1578;&#1581;&#1610;&#1590; &#1575;&#1604;&#1605;&#1585;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1601;&#1573;&#1584;&#1575; &#1591;&#1607;&#1585;&#1578; &#1601;&#1575;&#1606; &#1588;&#1575;&#1569; &#1571;&#1605;&#1587;&#1603;&#1607;&#1575;&#1548; &#1608;&#1575;&#1606; &#1588;&#1575;&#1569; &#1591;&#1604;&#1602;&#1607;&#1575;.</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-indent: -18pt; text-align: justify; text-kashida: 0%; margin-right: 18pt">
	<b><font size="5"><span lang="AR-SA">2-</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Times New Roman" lang="AR-SA"><font size="5">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
	</font></span><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1575;&#1604;&#1575; &#1610;&#1591;&#1604;&#1602;&#1607;&#1575; &#1601;&#1610; &#1591;&#1607;&#1585; &#1580;&#1575;&#1605;&#1593;&#1607;&#1575; &#1601;&#1610;&#1607; &#1575;&#1604;&#1575; &#1571;&#1606; &#1610;&#1578;&#1576;&#1610;&#1606; &#1581;&#1605;&#1604;&#1607;&#1575;:</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1601;&#1573;&#1584;&#1575; &#1607;&#1605;&#1617; &#1585;&#1580;&#1604; &#1576;&#1591;&#1604;&#1575;&#1602; &#1575;&#1605;&#1585;&#1571;&#1578;&#1607;&#1548; &#1608;&#1602;&#1583; &#1580;&#1575;&#1605;&#1593;&#1607;&#1575; &#1576;&#1593;&#1583; &#1581;&#1610;&#1590;&#1578;&#1607;&#1575;&#1548; &#1601;&#1575;&#1606;&#1607; &#1604;&#1575; 
	&#1610;&#1591;&#1604;&#1602;&#1607;&#1575; &#1581;&#1578;&#1609; &#1578;&#1581;&#1610;&#1590; &#1579;&#1605; &#1578;&#1591;&#1607;&#1585;&#1548; &#1608;&#1604;&#1608; &#1591;&#1575;&#1604;&#1578; &#1575;&#1604;&#1605;&#1583;&#1577;&#1548; &#1579;&#1605; &#1573;&#1606; &#1588;&#1575;&#1569; &#1591;&#1604;&#1602;&#1607;&#1575; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1605;&#1587;&#1607;&#1575;. &#1575;&#1604;&#1575; 
	&#1573;&#1584;&#1575; &#1578;&#1576;&#1610;&#1606; &#1581;&#1605;&#1604;&#1607;&#1575;&#1548; &#1571;&#1608; &#1603;&#1575;&#1606;&#1578; &#1581;&#1575;&#1605;&#1604;&#1575;&#1548; &#1601;&#1604;&#1575; &#1576;&#1575;&#1587; &#1571;&#1606; &#1610;&#1591;&#1604;&#1602;&#1607;&#1575;.&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;:(&#1610;&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; 
	&#1573;&#1584;&#1575; &#1591;&#1604;&#1602;&#1578;&#1605; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1601;&#1591;&#1604;&#1602;&#1608;&#1607;&#1606; &#1604;&#1593;&#1583;&#1578;&#1607;&#1606;) [&#1575;&#1604;&#1591;&#1604;&#1575;&#1602;:1].</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;: ( &#1604;&#1575; &#1610;&#1591;&#1604;&#1602;&#1607;&#1575; &#1608;&#1607;&#1610; &#1581;&#1575;&#1574;&#1590;&#1548; &#1608;&#1604;&#1575; &#1601;&#1610; &#1591;&#1607;&#1585; 
	&#1602;&#1583; &#1580;&#1575;&#1605;&#1593;&#1607;&#1575; &#1601;&#1610;&#1607;&#1548; &#1608;&#1604;&#1603;&#1606; &#1610;&#1578;&#1585;&#1603;&#1607;&#1575; &#1573;&#1584;&#1575; &#1581;&#1575;&#1590;&#1578; &#1608;&#1591;&#1607;&#1585;&#1578; &#1591;&#1604;&#1602;&#1607;&#1575; &#1578;&#1591;&#1604;&#1610;&#1602;&#1577;). </font></span></b>
	</p>
	<p class="MsoNormal" dir="rtl" style="text-indent: -18pt; text-align: justify; text-kashida: 0%; margin-right: 18pt">
	<b><font size="5"><span lang="AR-SA">3-</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Times New Roman" lang="AR-SA"><font size="5">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
	</font></span><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1575;&#1604;&#1575; &#1610;&#1591;&#1604;&#1602;&#1607;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1608;&#1575;&#1581;&#1583;&#1577;:</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1601;&#1604;&#1575; &#1610;&#1602;&#1608;&#1604;: &#1571;&#1606;&#1578; &#1591;&#1575;&#1604;&#1602; &#1591;&#1604;&#1602;&#1578;&#1610;&#1606;&#1548; &#1571;&#1608; &#1571;&#1606;&#1578; &#1591;&#1575;&#1604;&#1602; &#1579;&#1604;&#1575;&#1579;&#1575;&#1548; &#1571;&#1608; &#1571;&#1606;&#1578; &#1591;&#1575;&#1604;&#1602;&#1548; 
	&#1571;&#1606;&#1578; &#1591;&#1575;&#1604;&#1602;&#1548; &#1571;&#1606;&#1578; &#1591;&#1575;&#1604;&#1602;&#1548; &#1601;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1605;&#1581;&#1585;&#1605; &#1604;&#1605;&#1575; &#1585;&#1608;&#1610; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; 
	&#1575;&#1606;&#1607; &#1602;&#1575;&#1604; &#1601;&#1610; &#1585;&#1580;&#1604; &#1591;&#1604;&#1602; &#1575;&#1605;&#1585;&#1571;&#1578;&#1607; &#1579;&#1604;&#1575;&#1579; &#1578;&#1591;&#1604;&#1610;&#1602;&#1575;&#1578; &#1580;&#1605;&#1610;&#1593;&#1575;: ( &#1571;&#1610;&#1604;&#1593;&#1576; &#1576;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1606;&#1575; &#1576;&#1610;&#1606; 
	&#1571;&#1592;&#1607;&#1585;&#1603;&#1605;&#1567; &#1581;&#1578;&#1609; &#1602;&#1575;&#1605; &#1585;&#1580;&#1604; &#1601;&#1602;&#1575;&#1604;: &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1575;&#1604;&#1575; &#1575;&#1602;&#1578;&#1604;&#1607;&#1567;)</font><a title name="_ftnref19" href="#_ftn19"><span class="MsoFootnoteReference"><span dir="ltr"><font size="5">[20]</font></span></span></a></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1608;&#1575;&#1606; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1580;&#1607;&#1604;&#1608;&#1606; &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602;&#1548; &#1601;&#1571;&#1610; &#1608;&#1602;&#1578; &#1591;&#1585;&#1571; &#1593;&#1604;&#1610;&#1607;&#1605; 
	&#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1591;&#1604;&#1602;&#1608;&#1575; &#1605;&#1606; &#1594;&#1610;&#1585; &#1605;&#1576;&#1575;&#1604;&#1575;&#1577; &#1576;&#1608;&#1602;&#1578; &#1571;&#1608; &#1593;&#1583;&#1583;.</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1608;&#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1576;&#1583; &#1571;&#1606; &#1610;&#1578;&#1602;&#1610;&#1583; &#1576;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1593;&#1583;&#1575;&#1607;&#1575;. &#1601;&#1602;&#1583; &#1602;&#1575;&#1604; 
	&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: ( &#1608;&#1605;&#1606; &#1610;&#1578;&#1593;&#1583; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1604;&#1607; &#1601;&#1602;&#1583; &#1592;&#1604;&#1605; &#1606;&#1601;&#1587;&#1607;)[ &#1575;&#1604;&#1591;&#1604;&#1575;&#1602;:1] &#1608;&#1602;&#1575;&#1604;: (&#1608;&#1605;&#1606; &#1610;&#1578;&#1593;&#1583; 
	&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1604;&#1607; &#1601;&#1571;&#1608;&#1604;&#1574;&#1603; &#1607;&#1605; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1608;&#1606;) [ &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;:229]</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: center; margin-right: 1.3pt" align="center">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: center; margin-right: 1.3pt" align="center">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: center; margin-right: 1.3pt" align="center">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: center; margin-right: 1.3pt" align="center">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&nbsp;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: center; margin-right: 1.3pt" align="center">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: center; margin-right: 1.3pt" align="center">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1585;&#1578;&#1576; &#1593;&#1604;&#1610; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1601;&#1585;&#1575;&#1602; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577;&#1548; &#1601;&#1575;&#1606;&#1607; &#1610;&#1578;&#1585;&#1578;&#1576; &#1593;&#1604;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1585;&#1575;&#1602; &#1571;&#1581;&#1603;&#1575;&#1605; 
	&#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1606;&#1607;&#1575;:</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-indent: -18pt; text-align: justify; text-kashida: 0%; margin-right: 18pt">
	<b><font size="5"><span lang="AR-SA">1-</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Times New Roman" lang="AR-SA"><font size="5">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
	</font></span><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1608;&#1580;&#1608;&#1576; &#1575;&#1604;&#1593;&#1583;&#1577; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580; &#1602;&#1583; &#1583;&#1582;&#1604; &#1576;&#1586;&#1608;&#1580;&#1578;&#1607; &#1571;&#1608; &#1582;&#1604;&#1575; &#1576;&#1607;&#1575;.</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1571;&#1605;&#1575; &#1573;&#1606; &#1591;&#1604;&#1602;&#1607;&#1575; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1583;&#1582;&#1604; &#1576;&#1607;&#1575; &#1608;&#1610;&#1582;&#1604;&#1608; &#1576;&#1607;&#1575;&#1548; &#1601;&#1604;&#1575; &#1593;&#1583;&#1577; &#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; 
	&#1604;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: ( &#1610;&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1605;&#1606;&#1608;&#1575; &#1573;&#1584;&#1575; &#1606;&#1603;&#1581;&#1578;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1575;&#1578; &#1579;&#1605; &#1591;&#1604;&#1602;&#1578;&#1605;&#1608;&#1607;&#1606; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1606; 
	&#1578;&#1605;&#1587;&#1608;&#1607;&#1606; &#1601;&#1605;&#1575; &#1604;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607;&#1606; &#1605;&#1606; &#1593;&#1583;&#1577; &#1578;&#1593;&#1578;&#1583;&#1608;&#1606;&#1607;&#1575;)[ &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576;:49].</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1608;&#1575;&#1604;&#1593;&#1583;&#1577; &#1579;&#1604;&#1575;&#1579; &#1581;&#1610;&#1590; &#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1605;&#1606; &#1584;&#1608;&#1575;&#1578; &#1575;&#1604;&#1581;&#1610;&#1590;&#1548; &#1608;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1588;&#1607;&#1585; &#1573;&#1606; &#1604;&#1605; &#1578;&#1603;&#1606; 
	&#1605;&#1606; &#1584;&#1608;&#1575;&#1578; &#1575;&#1604;&#1581;&#1610;&#1590;&#1548; &#1608;&#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1605;&#1604; &#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1581;&#1575;&#1605;&#1604;&#1575;</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-indent: -18pt; text-align: justify; text-kashida: 0%; margin-right: 18pt">
	<b><font size="5"><span lang="AR-SA">2-</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Times New Roman" lang="AR-SA"><font size="5">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
	</font></span><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1578;&#1581;&#1585;&#1610;&#1605; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1593;&#1604;&#1610; &#1575;&#1604;&#1586;&#1608;&#1580; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1602;&#1583; &#1591;&#1604;&#1602;&#1607;&#1575; &#1602;&#1576;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1605;&#1585;&#1578;&#1610;&#1606;:</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1610;&#1593;&#1606;&#1610;: &#1604;&#1608; &#1591;&#1604;&#1602; &#1586;&#1608;&#1580;&#1578;&#1607; &#1579;&#1605; &#1585;&#1575;&#1580;&#1593;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1577;&#1548; &#1571;&#1608; &#1578;&#1586;&#1608;&#1580;&#1607;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1593;&#1583;&#1577;&#1548; 
	&#1579;&#1605; &#1591;&#1604;&#1602;&#1607;&#1575; &#1605;&#1585;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577; &#1608;&#1585;&#1575;&#1580;&#1593;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1577;&#1548; &#1571;&#1608; &#1578;&#1586;&#1608;&#1580;&#1607;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575;&#1548; &#1579;&#1605; &#1591;&#1604;&#1602;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1577; 
	&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;&#1548; &#1601;&#1573;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1581;&#1604; &#1604;&#1607; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1581;&#1578;&#1609; &#1578;&#1606;&#1603;&#1581; &#1586;&#1608;&#1580;&#1575; &#1594;&#1610;&#1585;&#1607; &#1606;&#1603;&#1575;&#1581;&#1575; &#1589;&#1581;&#1610;&#1581;&#1575;&#1548; &#1608;&#1610;&#1580;&#1575;&#1605;&#1593;&#1607;&#1575; 
	&#1601;&#1610;&#1607;&#1548; &#1579;&#1605; &#1610;&#1585;&#1594;&#1576; &#1593;&#1606;&#1607;&#1575; &#1608;&#1610;&#1591;&#1604;&#1602;&#1607;&#1575;&#1548; &#1601;&#1573;&#1606;&#1607;&#1575; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1578;&#1581;&#1604; &#1604;&#1604;&#1571;&#1608;&#1604;&#1548; &#1604;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: ( &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; 
	&#1605;&#1585;&#1578;&#1575;&#1606; &#1601;&#1573;&#1605;&#1587;&#1575;&#1603; &#1576;&#1573;&#1581;&#1587;&#1575;&#1606; &#1571;&#1608; &#1578;&#1587;&#1585;&#1610;&#1581; &#1576;&#1605;&#1593;&#1585;&#1608;&#1601;)[ &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;: 229]. &#1573;&#1604;&#1609; &#1571;&#1606; &#1602;&#1575;&#1604;: ( &#1601;&#1575;&#1606; &#1591;&#1604;&#1602;&#1607;&#1575;) 
	&#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1605;&#1585;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;( &#1601;&#1604;&#1575; &#1578;&#1581;&#1604; &#1604;&#1607; &#1605;&#1606; &#1576;&#1593;&#1583; &#1581;&#1578;&#1609; &#1578;&#1606;&#1603;&#1581; &#1586;&#1608;&#1580;&#1575; &#1594;&#1610;&#1585;&#1607; &#1601;&#1575;&#1606; &#1591;&#1604;&#1602;&#1607;&#1575;) &#1610;&#1593;&#1606;&#1610; 
	&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; ( &#1601;&#1604;&#1575; &#1580;&#1606;&#1575;&#1581; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575;) &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1586;&#1608;&#1580; &#1575;&#1604;&#1575;&#1608;&#1604; &#1608;&#1586;&#1608;&#1580;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1591;&#1604;&#1602;&#1607;&#1575; ( &#1571;&#1606; &#1610;&#1578;&#1585;&#1575;&#1580;&#1593;&#1575; &#1573;&#1606; 
	&#1592;&#1606;&#1575; &#1571;&#1606; &#1610;&#1602;&#1610;&#1605;&#1575; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1604;&#1603; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1604;&#1607; &#1610;&#1576;&#1610;&#1606;&#1607;&#1575; &#1604;&#1602;&#1608;&#1605; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606;)[ &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;: 230].
	</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1608;&#1573;&#1606;&#1605;&#1575; &#1581;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1593;&#1604;&#1610; &#1605;&#1606; &#1591;&#1604;&#1602;&#1607;&#1575; &#1579;&#1604;&#1575;&#1579; &#1605;&#1585;&#1575;&#1578; &#1581;&#1578;&#1609; &#1578;&#1606;&#1603;&#1581; &#1586;&#1608;&#1580;&#1575; 
	&#1594;&#1610;&#1585;&#1607;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1603;&#1575;&#1606;&#1608;&#1575; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1610;&#1591;&#1604;&#1602;&#1608;&#1606; &#1608;&#1610;&#1585;&#1575;&#1580;&#1593;&#1608;&#1606; &#1576;&#1571;&#1610; &#1593;&#1583;&#1583; &#1603;&#1575;&#1606;&#1548; &#1601;&#1594;&#1590;&#1576; &#1585;&#1580;&#1604; 
	&#1593;&#1604;&#1610; &#1575;&#1605;&#1585;&#1571;&#1578;&#1607; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#1575;: &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1571;&#1572;&#1608;&#1610;&#1603; &#1608;&#1604;&#1575; &#1571;&#1601;&#1575;&#1585;&#1602;&#1603;. &#1602;&#1575;&#1604;&#1578;: &#1608;&#1603;&#1610;&#1601; &#1584;&#1604;&#1603;&#1567; &#1602;&#1575;&#1604;: &#1571;&#1591;&#1604;&#1602;&#1603; 
	&#1601;&#1573;&#1584;&#1575; &#1583;&#1606;&#1575; &#1571;&#1580;&#1604;&#1603; &#1585;&#1575;&#1580;&#1593;&#1578;&#1603;&#1548; &#1579;&#1605; &#1571;&#1591;&#1604;&#1602;&#1603; &#1601;&#1573;&#1584;&#1575; &#1583;&#1606;&#1575; &#1571;&#1580;&#1604;&#1603; &#1585;&#1575;&#1580;&#1593;&#1578;&#1603;&#1548; &#1601;&#1584;&#1603;&#1585;&#1578; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1584;&#1604;&#1603; &#1604;&#1585;&#1587;&#1608;&#1604; 
	&#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1601;&#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;( &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1605;&#1585;&#1578;&#1575;&#1606;). &#1608;&#1608;&#1602;&#1617;&#1578; &#1575;&#1604;&#1593;&#1583;&#1577; &#1579;&#1604;&#1575;&#1579; 
	&#1585;&#1581;&#1605;&#1577; &#1576;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1605;&#1606; &#1571;&#1586;&#1608;&#1575;&#1580;&#1607;&#1606;.</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577;:</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1604;&#1593;&#1604;&#1606;&#1575; &#1571;&#1578;&#1610;&#1606;&#1575; &#1576;&#1580;&#1605;&#1604; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1606; &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581;&#1548; &#1605;&#1578;&#1581;&#1585;&#1610;&#1606; &#1576;&#1584;&#1604;&#1603; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; 
	&#1576;&#1575;&#1604;&#1602;&#1583;&#1585; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576; &#1605;&#1606; &#1594;&#1610;&#1585; &#1578;&#1591;&#1608;&#1610;&#1604; &#1605;&#1605;&#1604; &#1608;&#1604;&#1575; &#1578;&#1602;&#1589;&#1610;&#1585; &#1605;&#1582;&#1604;.. &#1608;&#1575;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1610;&#1606;&#1601;&#1593; &#1576;&#1607;&#1575;&#1548; 
	&#1608;&#1571;&#1606; &#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604; &#1582;&#1575;&#1604;&#1589;&#1575; &#1604;&#1604;&#1607; &#1605;&#1608;&#1575;&#1601;&#1602;&#1575; &#1604;&#1605;&#1585;&#1590;&#1575;&#1577; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1575;&#1606; &#1610;&#1580;&#1593;&#1604; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1580;&#1610;&#1604;&#1575; 
	&#1593;&#1575;&#1604;&#1605;&#1575; &#1576;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607;&#1548; &#1581;&#1575;&#1601;&#1592;&#1575; &#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1604;&#1607;&#1548; &#1602;&#1575;&#1574;&#1605;&#1575; &#1576;&#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607;&#1548; &#1607;&#1575;&#1583;&#1610;&#1575; &#1604;&#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607;.</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1585;&#1576;&#1606;&#1575; &#1604;&#1575; &#1578;&#1586;&#1594; &#1602;&#1604;&#1608;&#1576;&#1606;&#1575; &#1576;&#1593;&#1583; &#1573;&#1584; &#1607;&#1583;&#1610;&#1578;&#1606;&#1575;&#1548; &#1608;&#1607;&#1576; &#1604;&#1606;&#1575; &#1605;&#1606; &#1604;&#1583;&#1606;&#1603; &#1585;&#1581;&#1605;&#1577; &#1575;&#1606;&#1603; 
	&#1571;&#1606;&#1578; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;.</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
	<b><span lang="AR-SA" style="font-family: Arabic Transparent">
	<font size="5">&#1585;&#1576;&#1606;&#1575; &#1570;&#1578;&#1610;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1581;&#1587;&#1606;&#1577; &#1608;&#1601;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1581;&#1587;&#1606;&#1577;&#1548; &#1608;&#1602;&#1606;&#1575; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1606;&#1575;&#1585;.. 
	&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605;.</font></span></b></p>
	<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%">
	<span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">&nbsp;</font></span></div>
<div style="mso-element: footnote-list">
	<font size="5"><br clear="all">
&nbsp;</font><hr align="right" width="33%" SIZE="1">
	<div id="ftn1" style="mso-element: footnote">
		<p class="MsoFootnoteText" dir="rtl">
		<a title name="_ftn1" href="#_ftnref1">
		<span class="MsoFootnoteReference"><span dir="ltr"><font size="5">[2]</font></span></span></a><span dir="ltr"><font size="5">
		</font></span><font size="5">&nbsp;</font><b><span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">&#1585;&#1608;&#1575;&#1607; 
		&#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&nbsp; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1585;&#1594;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; – &#1585;&#1602;&#1605; (5063) &#1608; &#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; 
		&#1606;&#1601;&#1587;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1576;&#1575;&#1576; &#1605;&#1606; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1605;&#1606;&#1603;&#1605; &#1575;&#1604;&#1576;&#1575;&#1569;&#1577; &#1601;&#1604;&#1610;&#1578;&#1586;&#1608;&#1580; – &#1585;&#1602;&#1605;( 1401).</font></span></b></div>
	<div id="ftn2" style="mso-element: footnote">
		<p class="MsoFootnoteText" dir="rtl">
		<a title name="_ftn2" href="#_ftnref2">
		<span class="MsoFootnoteReference"><span dir="ltr"><font size="5">[3]</font></span></span></a><span dir="ltr"><font size="5">
		</font></span><font size="5">&nbsp;</font><b><span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">&#1585;&#1608;&#1575;&#1607; 
		&#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1576;&#1575;&#1576; &#1605;&#1606; &#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1593; &#1575;&#1604;&#1576;&#1575;&#1569;&#1577; &#1601;&#1604;&#1610;&#1589;&#1605; &#1585;&#1602;&#1605;( 5066) &#1608;&#1605;&#1587;&#1604;&#1605; &#1603;&#1578;&#1575;&#1576; 
		&#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1576;&#1575;&#1576; &#1605;&#1606; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1605;&#1606;&#1603;&#1605; &#1575;&#1604;&#1576;&#1575;&#1569;&#1577; &#1601;&#1604;&#1610;&#1578;&#1586;&#1608;&#1580; &#1585;&#1602;&#1605;(1400)</font></span></b></div>
	<div id="ftn3" style="mso-element: footnote">
		<p class="MsoFootnoteText" dir="rtl">
		<a title name="_ftn3" href="#_ftnref3">
		<span class="MsoFootnoteReference"><span dir="ltr"><font size="5">[4]</font></span></span></a><font size="5"><span dir="ltr">
		</span>&nbsp;</font><b><span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">&#1585;&#1608;&#1575;&#1607; 
		&#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1576;&#1575;&#1576; &#1604;&#1575; &#1610;&#1606;&#1603;&#1581; &#1575;&#1604;&#1571;&#1576; &#1608; &#1594;&#1610;&#1585;&#1607; &#1575;&#1604;&#1576;&#1603;&#1585; &#1608; &#1575;&#1604;&#1579;&#1610;&#1576; &#1575;&#1604;&#1575; &#1576;&#1585;&#1590;&#1575;&#1607;&#1575; 
		&#1585;&#1602;&#1605;( 5136) &#1608; &#1605;&#1587;&#1604;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1576;&#1575;&#1576; &#1575;&#1587;&#1578;&#1574;&#1584;&#1575;&#1606; &#1575;&#1604;&#1579;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1585;&#1602;&#1605;( 1419)</font></span></b></div>
	<div id="ftn4" style="mso-element: footnote">
		<p class="MsoFootnoteText" dir="rtl">
		<a title name="_ftn4" href="#_ftnref4">
		<span class="MsoFootnoteReference"><span dir="ltr"><font size="5">[5]</font></span></span></a><font size="5"><span dir="ltr">
		</span>&nbsp;</font><b><span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">&#1585;&#1608;&#1575;&#1607; 
		&#1605;&#1587;&#1604;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1576;&#1575;&#1576; &#1575;&#1587;&#1578;&#1574;&#1584;&#1575;&#1606; &#1575;&#1604;&#1579;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1576;&#1575;&#1604;&#1606;&#1591;&#1602; &#1608; &#1575;&#1604;&#1576;&#1603;&#1585; &#1576;&#1575;&#1604;&#1587;&#1603;&#1608;&#1578; &#1585;&#1602;&#1605;( 
		1421)</font></span></b></div>
	<div id="ftn5" style="mso-element: footnote">
		<p class="MsoFootnoteText" dir="rtl">
		<a title name="_ftn5" href="#_ftnref5">
		<span class="MsoFootnoteReference"><span dir="ltr"><font size="5">[6]</font></span></span></a><font size="5"><span dir="ltr">
		</span>&nbsp;</font><b><span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">&#1585;&#1608;&#1575;&#1607; 
		&#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1576;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1610; &#1585;&#1602;&#1605;( 2085) &#1608; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610;&#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1576;&#1575;&#1576; 
		&#1605;&#1575; &#1580;&#1575;&#1569; &#1604;&#1575; &#1606;&#1603;&#1575;&#1581; &#1573;&#1604;&#1575; &#1576;&#1608;&#1604;&#1610; &#1585;&#1602;&#1605; ( 1101) &#1608; &#1575;&#1576;&#1606; &#1605;&#1575;&#1580;&#1607; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1576;&#1575;&#1576; &#1604;&#1575; &#1606;&#1603;&#1575;&#1581; 
		&#1573;&#1604;&#1575; &#1576;&#1608;&#1604;&#1610; &#1585;&#1602;&#1605;( 1881)—</font></span></b></div>
	<div id="ftn6" style="mso-element: footnote">
		<p class="MsoFootnoteText" dir="rtl">
		<a title name="_ftn6" href="#_ftnref6">
		<span class="MsoFootnoteReference"><span dir="ltr"><font size="5">[7]</font></span></span></a><font size="5"><span dir="ltr">
		</span>&nbsp;</font><b><span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">&#1585;&#1608;&#1575;&#1607; 
		&#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1576;&#1575;&#1576; (( &#1602;&#1608; &#1571;&#1606;&#1601;&#1587;&#1603;&#1605; &#1608; &#1571;&#1607;&#1604;&#1610;&#1603;&#1605; &#1606;&#1575;&#1585;&#1575;))&#1585;&#1602;&#1605;( 5188)&#1608; &#1605;&#1587;&#1604;&#1605; 
		&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1577; &#1576;&#1575;&#1576; &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604; &#1585;&#1602;&#1605;(1829)</font></span></b></div>
	<div id="ftn7" style="mso-element: footnote">
		<p class="MsoFootnoteText" dir="rtl">
		<a title name="_ftn7" href="#_ftnref7">
		<span class="MsoFootnoteReference"><span dir="ltr"><font size="5">[8]</font></span></span></a><font size="5"><span dir="ltr">
		</span>&nbsp;</font><b><span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">&#1585;&#1608;&#1575;&#1607; 
		&#1575;&#1581;&#1605;&#1583; (2/251) &#1608; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1576;&#1575;&#1576; &#1571;&#1610; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1582;&#1610;&#1585; &#1585;&#1602;&#1605;( 3231)</font></span></b></div>
	<div id="ftn8" style="mso-element: footnote">
		<p class="MsoFootnoteText" dir="rtl">
		<a title name="_ftn8" href="#_ftnref8">
		<span class="MsoFootnoteReference"><span dir="ltr"><font size="5">[9]</font></span></span></a><font size="5"><span dir="ltr">
		</span>&nbsp;</font><b><span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">&#1585;&#1608;&#1575;&#1607; 
		&#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1576;&#1575;&#1576; &#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606; &#1578;&#1586;&#1608;&#1610;&#1580; &#1605;&#1606; &#1604;&#1605; &#1610;&#1604;&#1583; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1585;&#1602;&#1605;( 2050)&#1608; 
		&#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1576;&#1575;&#1576; &#1603;&#1585;&#1575;&#1607;&#1610;&#1577; &#1578;&#1586;&#1608;&#1610;&#1580; &#1575;&#1604;&#1593;&#1602;&#1610;&#1605; &#1585;&#1602;&#1605;( 3227).</font></span></b></div>
	<div id="ftn9" style="mso-element: footnote">
		<p class="MsoFootnoteText" dir="rtl">
		<a title name="_ftn9" href="#_ftnref9">
		<span class="MsoFootnoteReference"><span dir="ltr"><font size="5">[10]</font></span></span></a><font size="5"><span dir="ltr">
		</span>&nbsp;</font><b><span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">&#1585;&#1608;&#1575;&#1607; 
		&#1575;&#1604;&#1583;&#1575;&#1585;&#1602;&#1591;&#1606;&#1610; &#1601;&#1610; &#1587;&#1606;&#1606;&#1607; ( 4/184)</font></span></b></div>
	<div id="ftn10" style="mso-element: footnote">
		<p class="MsoFootnoteText" dir="rtl">
		<a title name="_ftn10" href="#_ftnref10">
		<span class="MsoFootnoteReference"><span dir="ltr"><font size="5">[11]</font></span></span></a><font size="5"><span dir="ltr">
		</span>&nbsp;</font><b><span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">&#1585;&#1608;&#1575;&#1607; 
		&#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1576;&#1575;&#1576; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576; &#1608; &#1575;&#1604;&#1585;&#1590;&#1575;&#1593;&#1577; &#1585;&#1602;&#1605;( 2645&#1548; 2646) 
		&#1608; &#1605;&#1587;&#1604;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1585;&#1590;&#1575;&#1593; &#1576;&#1575;&#1576; &#1610;&#1581;&#1585;&#1605; &#1605;&#1606; &#1575;&#1604;&#1585;&#1590;&#1575;&#1593;&#1577; &#1605;&#1575; &#1610;&#1581;&#1585;&#1605; &#1605;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1583;&#1577; &#1585;&#1602;&#1605;( 1447&#1548; 
		1444).</font></span></b></div>
	<div id="ftn11" style="mso-element: footnote">
		<p class="MsoFootnoteText" dir="rtl">
		<a title name="_ftn11" href="#_ftnref11">
		<span class="MsoFootnoteReference"><span dir="ltr"><font size="5">[12]</font></span></span></a><font size="5"><span dir="ltr">
		</span>&nbsp;</font><b><span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">&#1585;&#1608;&#1575;&#1607; 
		&#1605;&#1587;&#1604;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1585;&#1590;&#1575;&#1593; &#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605; &#1576;&#1582;&#1605;&#1587; &#1585;&#1590;&#1593;&#1575;&#1578; &#1585;&#1602;&#1605;( 1452)</font></span></b></div>
	<div id="ftn12" style="mso-element: footnote">
		<p class="MsoFootnoteText" dir="rtl">
		<a title name="_ftn12" href="#_ftnref12">
		<span class="MsoFootnoteReference"><span dir="ltr"><font size="5">[13]</font></span></span></a><font size="5"><span dir="ltr">
		</span>&nbsp;</font><b><span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">&#1585;&#1608;&#1575;&#1607; 
		&#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1576;&#1575;&#1576; &#1604;&#1575; &#1578;&#1606;&#1603;&#1581; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1593;&#1604;&#1609; &#1593;&#1605;&#1578;&#1607;&#1575; &#1585;&#1602;&#1605;( 5109) &#1608; &#1605;&#1587;&#1604;&#1605; &#1603;&#1578;&#1575;&#1576; 
		&#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1576;&#1575;&#1576; &#1578;&#1581;&#1585;&#1610;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1608; &#1593;&#1605;&#1578;&#1607;&#1575; &#1585;&#1602;&#1605;(1408) – &#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607;.</font></span></b></div>
	<div id="ftn13" style="mso-element: footnote">
		<p class="MsoFootnoteText" dir="rtl">
		<a title name="_ftn13" href="#_ftnref13">
		<span class="MsoFootnoteReference"><span dir="ltr"><font size="5">[14]</font></span></span></a><font size="5"><span dir="ltr">
		</span>&nbsp;</font><b><span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">&#1585;&#1608;&#1575;&#1607; 
		&#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1576;&#1575;&#1576; &#1601;&#1610;&#1605;&#1606; &#1575;&#1587;&#1604;&#1605; &#1608; &#1593;&#1606;&#1583;&#1607; &#1606;&#1587;&#1575;&#1569; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593; &#1585;&#1602;&#1605;( 2241)</font></span></b></div>
	<div id="ftn14" style="mso-element: footnote">
		<p class="MsoFootnoteText" dir="rtl">
		<a title name="_ftn14" href="#_ftnref14">
		<span class="MsoFootnoteReference"><span dir="ltr"><font size="5">[15]</font></span></span></a><font size="5"><span dir="ltr">
		</span>&nbsp;</font><b><span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">&#1587;&#1576;&#1602; 
		&#1578;&#1582;&#1585;&#1610;&#1580;&#1607; &#1589; 14</font></span></b></div>
	<div id="ftn15" style="mso-element: footnote">
		<p class="MsoFootnoteText" dir="rtl">
		<a title name="_ftn15" href="#_ftnref15">
		<span class="MsoFootnoteReference"><span dir="ltr"><font size="5">[16]</font></span></span></a><font size="5"><span dir="ltr">
		</span>&nbsp;</font><b><span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">&#1585;&#1608;&#1575;&#1607; 
		&#1575;&#1581;&#1605;&#1583; ( 5/73) &#1608;&#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1603; &#1576;&#1575;&#1576; &#1589;&#1601;&#1577; &#1581;&#1580;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; 
		&#1587;&#1604;&#1605; &#1585;&#1602;&#1605;( 1905) &#1608; &#1575;&#1576;&#1606; &#1605;&#1575;&#1580;&#1607; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1603; &#1576;&#1575;&#1576; &#1581;&#1580;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; 
		&#1608;&#1587;&#1604;&#1605; &#1585;&#1602;&#1605;(3074)</font></span></b></div>
	<div id="ftn16" style="mso-element: footnote">
		<p class="MsoNormal" dir="rtl" style="text-align: justify; text-kashida: 0%; margin-right: 1.3pt">
		<a title name="_ftn16" href="#_ftnref16">
		<span class="MsoFootnoteReference"><span dir="ltr"><font size="5">[17]</font></span></span></a><font size="5"><span dir="ltr">
		</span>&nbsp;</font><b><span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">&#1587;&#1576;&#1602; 
		&#1578;&#1582;&#1585;&#1610;&#1580;&#1607; &#1589; 18</font></span></b></p>
		<p class="MsoFootnoteText" dir="rtl"><span lang="AR-SA"><font size="5">&nbsp;</font></span></div>
	<div id="ftn17" style="mso-element: footnote">
		<p class="MsoFootnoteText" dir="rtl">
		<a title name="_ftn17" href="#_ftnref17">
		<span class="MsoFootnoteReference"><span dir="ltr"><font size="5">[18]</font></span></span></a><span dir="ltr"><font size="5">
		</font></span><b>
		<span lang="AR-SA" style="font-family: Arabic Transparent">
		<font size="5">&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1576;&#1575;&#1576; &#1578;&#1586;&#1608;&#1610;&#1580; &#1575;&#1604;&#1605;&#1593;&#1587;&#1585; &#1585;&#1602;&#1605;( 5087) &#1608; 
		&#1605;&#1587;&#1604;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1576;&#1575;&#1576; &#1575;&#1604;&#1589;&#1583;&#1575;&#1602; &#1608; &#1580;&#1608;&#1575;&#1586; &#1603;&#1608;&#1606;&#1607; &#1578;&#1593;&#1604;&#1610;&#1605; &#1602;&#1585;&#1575;&#1606; &#1585;&#1602;&#1605;( 1425)</font></span></b></div>
	<div id="ftn18" style="mso-element: footnote">
		<p class="MsoFootnoteText" dir="rtl">
		<a title name="_ftn18" href="#_ftnref18">
		<span class="MsoFootnoteReference"><span dir="ltr"><font size="5">[19]</font></span></span></a><font size="5"><span dir="ltr">
		</span>&nbsp;</font><b><span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">&#1585;&#1608;&#1575;&#1607; 
		&#1605;&#1587;&#1604;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1576;&#1575;&#1576; &#1606;&#1583;&#1576; &#1575;&#1604;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1585;&#1602;&#1605;( 1424)</font></span></b></div>
	<div id="ftn19" style="mso-element: footnote">
		<p class="MsoFootnoteText" dir="rtl">
		<a title name="_ftn19" href="#_ftnref19">
		<span class="MsoFootnoteReference"><span dir="ltr"><font size="5">[20]</font></span></span></a><font size="5"><span dir="ltr">
		</span>&nbsp;</font><span lang="AR-SA" style="font-family: Arabic Transparent"><font size="5">&#1585;&#1608;&#1575;&#1607; 
		&#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610;&#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602;&#1548; &#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1608;&#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1578;&#1594;&#1604;&#1610;&#1592; &#1585;&#1602;&#1605;(3401).</font></span></div>
</div>

</body>

</html>
