<html dir="rtl">

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1589;&#1601;&#1581;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; 2</title>
<style>
<!--
p
	{margin-right:0cm;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:Arial;
	color:black;
	}
div.Section1
	{page:Section1;}
h1
	{margin-right:0cm;
	margin-left:0cm;
	font-size:16.0pt;
	font-family:Arial;
	color:black;
	font-weight:bold}
h6
	{margin-bottom:.0001pt;
	text-align:center;
	page-break-after:avoid;
	direction:rtl;
	unicode-bidi:embed;
	font-size:11.0pt;
	font-family:Arial;
	color:black;
	font-weight:normal; margin-left:0cm; margin-right:0cm; margin-top:0cm}
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	text-align:right;
	direction:rtl;
	unicode-bidi:embed;
	font-size:12.0pt;
	font-family:Arial;
	color:black;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyTextIndent
	{margin-top:0cm;
	margin-right:1.8pt;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	text-align:justify;
	text-justify:kashida;
	text-kashida:0%;
	direction:rtl;
	unicode-bidi:embed;
	font-size:14.0pt;
	font-family:Arial;
	color:black;
	}
p.MsoBlockText
	{margin-top:0cm;
	margin-right:28.4pt;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	text-align:justify;
	text-justify:kashida;
	text-kashida:0%;
	text-indent:-14.2pt;
	tab-stops:14.4pt 50.4pt 86.4pt 122.4pt 158.4pt 194.4pt 230.4pt;
	direction:rtl;
	unicode-bidi:embed;
	font-size:12.0pt;
	font-family:Arial;
	color:black;
	}
p.MsoBodyText2
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:14.4pt;
	margin-bottom:.0001pt;
	text-align:justify;
	text-justify:kashida;
	text-kashida:0%;
	tab-stops:14.4pt 50.4pt 86.4pt 122.4pt 158.4pt 194.4pt 230.4pt;
	direction:rtl;
	unicode-bidi:embed;
	font-size:12.0pt;
	font-family:Arial;
	color:black;
	}
p.MsoBodyText
	{margin-bottom:.0001pt;
	text-align:justify;
	text-justify:kashida;
	text-kashida:0%;
	direction:rtl;
	unicode-bidi:embed;
	font-size:12.0pt;
	font-family:Arial;
	color:black;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
span.MsoFootnoteReference
	{vertical-align:super;}
-->
</style>
<!--mstheme--><link rel="stylesheet" href="papy1011.css">
<meta name="Microsoft Theme" content="papyrus 1011">
</head>

<body>

<p align="center"><font color="#800000" size="7" face="Arabic Transparent">
&#1601;&#1578;&#1600;&#1575;&#1608;&#1609; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577;</font><font size="5" face="Arabic Transparent"><br>
&#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577;<br>
&#1601;&#1610; &#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1593;&#1579;&#1605;&#1610;&#1606; &#1575;&#1604;&#1582;&#1610;&#1585;&#1610;&#1577;<br>
5/3/1425&#1607;&#1600;<br>
&nbsp;</font></p>
<p align="center">&nbsp;</p>
<p align="justify"><font size="5" face="Arabic Transparent"><br>
&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577;<br>
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604;(64): &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1548; &#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577;&#1567;<br>
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1605;&#1593;&#1606;&#1575;&#1607;&#1575;: &#1575;&#1604;&#1606;&#1592;&#1575;&#1601;&#1577; &#1608;&#1575;&#1604;&#1606;&#1586;&#1575;&#1607;&#1577; &#1548; &#1608;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1593; &#1593;&#1604;&#1609; &#1606;&#1608;&#1593;&#1610;&#1606; : &#1591;&#1607;&#1575;&#1585;&#1577; 
&#1605;&#1593;&#1606;&#1608;&#1610;&#1577;&#1548; &#1608;&#1591;&#1607;&#1575;&#1585;&#1577; &#1581;&#1587;&#1610;&#1577;&#1548; &#1571;&#1605;&#1575; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1608;&#1610;&#1577;: &#1601;&#1607;&#1610; &#1591;&#1607;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603; &#1608;&#1575;&#1604;&#1576;&#1583;&#1593; &#1601;&#1610; 
&#1593;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1548; &#1608;&#1575;&#1604;&#1581;&#1602;&#1583;&#1548; &#1608;&#1575;&#1604;&#1581;&#1587;&#1583;&#1548; &#1608;&#1575;&#1604;&#1576;&#1594;&#1590;&#1575;&#1569; &#1548; &#1608;&#1575;&#1604;&#1603;&#1585;&#1575;&#1607;&#1577; &#1548; &#1608;&#1605;&#1575; &#1571;&#1588;&#1576;&#1607; &#1584;&#1604;&#1603; &#1601;&#1610; 
&#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602;&#1608;&#1606; &#1607;&#1584;&#1575; .<br>
&#1571;&#1605;&#1575; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1575;&#1604;&#1581;&#1587;&#1610;&#1577;: &#1601;&#1607;&#1610; &#1591;&#1607;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1583;&#1606; &#1548; &#1608;&#1607;&#1610; &#1571;&#1610;&#1590;&#1575;&#1611; &#1606;&#1608;&#1593;&#1575;&#1606;: &#1573;&#1586;&#1575;&#1604;&#1577; &#1608;&#1589;&#1601; &#1610;&#1605;&#1606;&#1593; &#1605;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; 
&#1608;&#1606;&#1581;&#1608;&#1607;&#1575; &#1605;&#1605;&#1575; &#1578;&#1588;&#1578;&#1585;&#1591; &#1604;&#1607; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1608;&#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1576;&#1579;. <br>
&#1606;&#1578;&#1603;&#1604;&#1605; &#1571;&#1608;&#1604;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1608;&#1610;&#1577; : &#1608;&#1607;&#1610; &#1591;&#1607;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603; &#1608;&#1575;&#1604;&#1576;&#1583;&#1593; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; 
&#1576;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1548; &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1578;&#1610;&#1606; &#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1578;&#1606;&#1576;&#1606;&#1610; &#1593;&#1604;&#1610;&#1607; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578; &#1548; 
&#1601;&#1604;&#1575; &#1578;&#1589;&#1581; &#1571;&#1610; &#1593;&#1576;&#1575;&#1583;&#1577; &#1605;&#1606; &#1588;&#1582;&#1589; &#1605;&#1604;&#1608;&#1579; &#1602;&#1604;&#1576;&#1607; &#1576;&#1575;&#1604;&#1588;&#1585;&#1603; &#1548; &#1608;&#1604;&#1575; &#1578;&#1589;&#1581; &#1571;&#1610; &#1576;&#1583;&#1593;&#1577; &#1610;&#1578;&#1602;&#1585;&#1576; &#1576;&#1607;&#1575; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1573;&#1604;&#1609; 
&#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1548; &#1608;&#1607;&#1610; &#1605;&#1605;&#1575; &#1604;&#1605; &#1610;&#1588;&#1585;&#1593;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : (&#1608;&#1614;&#1605;&#1614;&#1575; &#1605;&#1614;&#1606;&#1614;&#1593;&#1614;&#1607;&#1615;&#1605;&#1618; 
&#1571;&#1614;&#1606;&#1618; &#1578;&#1615;&#1602;&#1618;&#1576;&#1614;&#1604;&#1614; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1606;&#1614;&#1601;&#1614;&#1602;&#1614;&#1575;&#1578;&#1615;&#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575; &#1576;&#1616;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; 
&#1608;&#1614;&#1576;&#1616;&#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616;&#1607;&#1616; )(&#1575;&#1604;&#1578;&#1608;&#1576;&#1577;: 54)&#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : &quot; &#1605;&#1606; &#1593;&#1605;&#1604; &#1593;&#1605;&#1604;&#1575;&#1611; &#1604;&#1610;&#1587; 
&#1593;&#1604;&#1610;&#1607; &#1571;&#1605;&#1585;&#1606;&#1575; &#1601;&#1607;&#1608; &#1585;&#1583;&quot;(45).<br>
&#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1548; &#1601;&#1575;&#1604;&#1605;&#1588;&#1585;&#1603; &#1576;&#1575;&#1604;&#1604;&#1607; &#1588;&#1585;&#1603;&#1575;&#1611; &#1571;&#1603;&#1576;&#1585; &#1604;&#1575; &#1578;&#1602;&#1576;&#1604; &#1593;&#1576;&#1575;&#1583;&#1578;&#1607; &#1608;&#1573;&#1606; &#1589;&#1604;&#1609; &#1608;&#1573;&#1606; &#1589;&#1575;&#1605; &#1608;&#1586;&#1603;&#1609; &#1608;&#1581;&#1580; &#1548; 
&#1601;&#1605;&#1606; &#1603;&#1575;&#1606; &#1610;&#1583;&#1593;&#1608; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;&#1548; &#1571;&#1608; &#1610;&#1593;&#1576;&#1583; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1601;&#1573;&#1606; &#1593;&#1576;&#1575;&#1583;&#1578;&#1607; &#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1594;&#1610;&#1585; &#1605;&#1602;&#1576;&#1608;&#1604;&#1577; 
&#1548; &#1581;&#1578;&#1609; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1610;&#1578;&#1593;&#1576;&#1583; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1576;&#1575;&#1583;&#1577; &#1610;&#1582;&#1604;&#1589; &#1601;&#1610;&#1607;&#1575; &#1604;&#1604;&#1607; &#1548; &#1605;&#1575; &#1583;&#1575;&#1605; &#1602;&#1583; &#1571;&#1588;&#1585;&#1603; &#1576;&#1575;&#1604;&#1604;&#1607; &#1588;&#1585;&#1603;&#1575;&#1611; 
&#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1580;&#1607;&#1577; &#1571;&#1582;&#1585;&#1609;. <br>
&#1608;&#1604;&#1607;&#1584;&#1575; &#1608;&#1589;&#1601; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1576;&#1571;&#1606;&#1607;&#1605; &#1606;&#1580;&#1587; &#1548; &#1601;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; 
&#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1575;&#1604;&#1618;&#1605;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1615;&#1608;&#1606;&#1614; &#1606;&#1614;&#1580;&#1614;&#1587;&#1612; &#1601;&#1614;&#1604;&#1575; &#1610;&#1614;&#1602;&#1618;&#1585;&#1614;&#1576;&#1615;&#1608;&#1575; &#1575;&#1604;&#1618;&#1605;&#1614;&#1587;&#1618;&#1580;&#1616;&#1583;&#1614; &#1575;&#1604;&#1618;&#1581;&#1614;&#1585;&#1614;&#1575;&#1605;&#1614; 
&#1576;&#1614;&#1593;&#1618;&#1583;&#1614; &#1593;&#1614;&#1575;&#1605;&#1616;&#1607;&#1616;&#1605;&#1618; &#1607;&#1614;&#1584;&#1614;&#1575; )(&#1575;&#1604;&#1578;&#1608;&#1576;&#1577;: 28)&#1548; &#1608;&#1606;&#1601;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1606;&#1580;&#1575;&#1587;&#1577; &#1593;&#1606; 
&#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1548; &#1601;&#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &quot;&#1573;&#1606; &#1604;&#1605;&#1572;&#1605;&#1606; &#1604;&#1575; &#1610;&#1606;&#1580;&#1587;&quot;(46)&#1548; &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; 
&#1604;&#1604;&#1605;&#1572;&#1605;&#1606; &#1571;&#1606; &#1610;&#1593;&#1578;&#1606;&#1610; &#1576;&#1607; &#1593;&#1606;&#1575;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1604;&#1610;&#1591;&#1607;&#1585; &#1602;&#1604;&#1576;&#1607; &#1605;&#1606;&#1607;. <br>
&#1603;&#1584;&#1604;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; &#1610;&#1591;&#1607;&#1585; &#1602;&#1604;&#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604; &#1608;&#1575;&#1604;&#1581;&#1602;&#1583; &#1608;&#1575;&#1604;&#1581;&#1587;&#1583; &#1608;&#1575;&#1604;&#1576;&#1594;&#1590;&#1575;&#1569; &#1608;&#1575;&#1604;&#1603;&#1585;&#1575;&#1607;&#1577; &#1604;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#1548; &#1604;&#1571;&#1606; &#1607;&#1584;&#1607; 
&#1603;&#1604;&#1607;&#1575; &#1589;&#1601;&#1575;&#1578; &#1584;&#1605;&#1610;&#1605;&#1577; &#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1582;&#1604;&#1602; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1548; &#1601;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1571;&#1582;&#1608; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1548; &#1604;&#1575; &#1610;&#1603;&#1585;&#1607;&#1607; &#1608;&#1604;&#1575; &#1610;&#1593;&#1578;&#1583;&#1610; &#1593;&#1604;&#1610;&#1607; 
&#1548; &#1608;&#1604;&#1575; &#1610;&#1581;&#1587;&#1583;&#1607;&#1548; &#1576;&#1604; &#1610;&#1578;&#1605;&#1606;&#1609; &#1575;&#1604;&#1582;&#1610;&#1585; &#1604;&#1571;&#1582;&#1610;&#1607; &#1603;&#1605;&#1575; &#1610;&#1578;&#1605;&#1606;&#1609; &#1575;&#1604;&#1582;&#1610;&#1585; &#1604;&#1606;&#1601;&#1587;&#1607; &#1548; &#1581;&#1578;&#1609; &#1573;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; 
&#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1606;&#1601;&#1609; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1593;&#1605;&#1606; &#1604;&#1575; &#1610;&#1581;&#1576; &#1604;&#1571;&#1582;&#1610;&#1607; &#1605;&#1575; &#1610;&#1581;&#1576; &#1604;&#1606;&#1601;&#1587;&#1607; &#1548; &#1601;&#1602;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; : 
&quot; &#1604;&#1575; &#1610;&#1572;&#1605;&#1606; &#1571;&#1581;&#1583;&#1603;&#1605; &#1581;&#1578;&#1609; &#1610;&#1581;&#1576; &#1604;&#1571;&#1582;&#1610;&#1607; &#1605;&#1575; &#1610;&#1581;&#1576; &#1604;&#1606;&#1601;&#1587;&#1607;&quot;(47)&#1548; &#1608;&#1606;&#1585;&#1609; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1607;&#1604; &#1582;&#1610;&#1585; 
&#1608;&#1593;&#1576;&#1575;&#1583;&#1577; &#1608;&#1578;&#1602;&#1608;&#1609; &#1608;&#1586;&#1607;&#1583; &#1548; &#1608;&#1610;&#1603;&#1579;&#1585;&#1608;&#1606; &#1575;&#1604;&#1578;&#1585;&#1583;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1548; &#1604;&#1610;&#1593;&#1605;&#1585;&#1608;&#1607;&#1575; &#1576;&#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1608;&#1575;&#1604;&#1584;&#1603;&#1585; 
&#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1548; &#1604;&#1603;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1583;&#1610;&#1607;&#1605; &#1581;&#1602;&#1583; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1573;&#1582;&#1608;&#1575;&#1606;&#1607;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1548; &#1571;&#1608; &#1581;&#1587;&#1583; &#1604;&#1605;&#1606; &#1571;&#1606;&#1593;&#1605; &#1575;&#1604;&#1604;&#1607; 
&#1593;&#1604;&#1610;&#1607; &#1576;&#1606;&#1593;&#1605;&#1577;&#1548; &#1608;&#1607;&#1584;&#1575; &#1610;&#1582;&#1604; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1601;&#1610;&#1605;&#1575; &#1610;&#1587;&#1604;&#1603;&#1608;&#1606;&#1607; &#1605;&#1606; &#1593;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1548; &#1601;&#1593;&#1604;&#1609; &#1603;&#1604; 
&#1605;&#1606;&#1575; &#1571;&#1606; &#1610;&#1591;&#1607;&#1585; &#1602;&#1604;&#1576;&#1607; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1583;&#1606;&#1575;&#1587; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;. <br>
&#1571;&#1605;&#1575; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1575;&#1604;&#1581;&#1587;&#1610;&#1577;: &#1601;&#1607;&#1610; &#1603;&#1605;&#1575; &#1602;&#1604;&#1578; &#1606;&#1608;&#1593;&#1575;&#1606; : &#1573;&#1586;&#1575;&#1604;&#1577; &#1608;&#1589;&#1601; &#1610;&#1605;&#1606;&#1593; &#1605;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1606;&#1581;&#1608;&#1607;&#1575; &#1605;&#1605;&#1575; 
&#1578;&#1588;&#1578;&#1585;&#1591; &#1604;&#1607; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577;&#1548; &#1608;&#1573;&#1586;&#1575;&#1604;&#1577; &#1582;&#1576;&#1579;. <br>
&#1601;&#1571;&#1605;&#1575; &#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1608;&#1589;&#1601; : &#1601;&#1607;&#1610; &#1585;&#1601;&#1593; &#1575;&#1604;&#1581;&#1583;&#1579; &#1575;&#1604;&#1571;&#1589;&#1594;&#1585; &#1608;&#1575;&#1604;&#1571;&#1603;&#1576;&#1585;&#1548; &#1576;&#1594;&#1587;&#1604; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1579; 
&#1575;&#1604;&#1571;&#1589;&#1594;&#1585; &#1548; &#1608;&#1594;&#1587;&#1604; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1576;&#1583;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1579; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585;&#1548; &#1573;&#1605;&#1575; &#1576;&#1575;&#1604;&#1605;&#1575;&#1569; &#1604;&#1605;&#1606; &#1602;&#1583;&#1585; &#1593;&#1604;&#1610;&#1607; &#1548; &#1608;&#1573;&#1605;&#1575; &#1576;&#1575;&#1604;&#1578;&#1610;&#1605;&#1605; 
&#1604;&#1605;&#1606; &#1604;&#1605; &#1610;&#1602;&#1583;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1569; &#1548; &#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1602;&#1608;&#1604;&#1607;: (&#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; 
&#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1573;&#1616;&#1584;&#1614;&#1575; &#1602;&#1615;&#1605;&#1618;&#1578;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1589;&#1617;&#1614;&#1604;&#1575;&#1577;&#1616; &#1601;&#1614;&#1575;&#1594;&#1618;&#1587;&#1616;&#1604;&#1615;&#1608;&#1575; &#1608;&#1615;&#1580;&#1615;&#1608;&#1607;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1610;&#1618;&#1583;&#1616;&#1610;&#1614;&#1603;&#1615;&#1605;&#1618; 
&#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1605;&#1614;&#1585;&#1614;&#1575;&#1601;&#1616;&#1602;&#1616; &#1608;&#1614;&#1575;&#1605;&#1618;&#1587;&#1614;&#1581;&#1615;&#1608;&#1575; &#1576;&#1616;&#1585;&#1615;&#1572;&#1615;&#1608;&#1587;&#1616;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1585;&#1618;&#1580;&#1615;&#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1603;&#1614;&#1593;&#1618;&#1576;&#1614;&#1610;&#1618;&#1606;&#1616; 
&#1608;&#1614;&#1573;&#1616;&#1606;&#1618; &#1603;&#1615;&#1606;&#1618;&#1578;&#1615;&#1605;&#1618; &#1580;&#1615;&#1606;&#1615;&#1576;&#1575;&#1611; &#1601;&#1614;&#1575;&#1591;&#1617;&#1614;&#1607;&#1617;&#1614;&#1585;&#1615;&#1608;&#1575; &#1608;&#1614;&#1573;&#1616;&#1606;&#1618; &#1603;&#1615;&#1606;&#1618;&#1578;&#1615;&#1605;&#1618; &#1605;&#1614;&#1585;&#1618;&#1590;&#1614;&#1609; &#1571;&#1614;&#1608;&#1618; &#1593;&#1614;&#1604;&#1614;&#1609; &#1587;&#1614;&#1601;&#1614;&#1585;&#1613; 
&#1571;&#1614;&#1608;&#1618; &#1580;&#1614;&#1575;&#1569;&#1614; &#1571;&#1614;&#1581;&#1614;&#1583;&#1612; &#1605;&#1616;&#1606;&#1618;&#1603;&#1615;&#1605;&#1618; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1594;&#1614;&#1575;&#1574;&#1616;&#1591;&#1616; &#1571;&#1614;&#1608;&#1618; &#1604;&#1575;&#1605;&#1614;&#1587;&#1618;&#1578;&#1615;&#1605;&#1615; &#1575;&#1604;&#1606;&#1617;&#1616;&#1587;&#1614;&#1575;&#1569;&#1614; &#1601;&#1614;&#1604;&#1614;&#1605;&#1618; 
&#1578;&#1614;&#1580;&#1616;&#1583;&#1615;&#1608;&#1575; &#1605;&#1614;&#1575;&#1569;&#1611; &#1601;&#1614;&#1578;&#1614;&#1610;&#1614;&#1605;&#1617;&#1614;&#1605;&#1615;&#1608;&#1575; &#1589;&#1614;&#1593;&#1616;&#1610;&#1583;&#1575;&#1611; &#1591;&#1614;&#1610;&#1617;&#1616;&#1576;&#1575;&#1611; &#1601;&#1614;&#1575;&#1605;&#1618;&#1587;&#1614;&#1581;&#1615;&#1608;&#1575; &#1576;&#1616;&#1608;&#1615;&#1580;&#1615;&#1608;&#1607;&#1616;&#1603;&#1615;&#1605;&#1618; 
&#1608;&#1614;&#1571;&#1614;&#1610;&#1618;&#1583;&#1616;&#1610;&#1603;&#1615;&#1605;&#1618; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1605;&#1614;&#1575; &#1610;&#1615;&#1585;&#1616;&#1610;&#1583;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1604;&#1616;&#1610;&#1614;&#1580;&#1618;&#1593;&#1614;&#1604;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1605;&#1616;&#1606;&#1618; &#1581;&#1614;&#1585;&#1614;&#1580;&#1613; 
&#1608;&#1614;&#1604;&#1614;&#1603;&#1616;&#1606;&#1618; &#1610;&#1615;&#1585;&#1616;&#1610;&#1583;&#1615; &#1604;&#1616;&#1610;&#1615;&#1591;&#1614;&#1607;&#1617;&#1616;&#1585;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1616;&#1610;&#1615;&#1578;&#1616;&#1605;&#1617;&#1614; &#1606;&#1616;&#1593;&#1618;&#1605;&#1614;&#1578;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1604;&#1614;&#1593;&#1614;&#1604;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; 
&#1578;&#1614;&#1588;&#1618;&#1603;&#1615;&#1585;&#1615;&#1608;&#1606;&#1614;) (&#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577;:6). <br>
&#1571;&#1605;&#1575; &#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; : &#1601;&#1607;&#1608; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1576;&#1579; &#1548; &#1571;&#1610; &#1605;&#1606; &#1575;&#1604;&#1606;&#1580;&#1575;&#1587;&#1577; &#1548; &#1608;&#1607;&#1610; &#1603;&#1604; &#1593;&#1610;&#1606; &#1571;&#1608;&#1580;&#1576; &#1575;&#1604;&#1588;&#1585;&#1593; 
&#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1571;&#1606; &#1610;&#1578;&#1606;&#1586;&#1607;&#1608;&#1575; &#1605;&#1606;&#1607;&#1575; &#1608;&#1610;&#1578;&#1591;&#1607;&#1585;&#1608;&#1575; &#1605;&#1606;&#1607;&#1575;&#1548; &#1603;&#1575;&#1604;&#1576;&#1608;&#1604; &#1608;&#1575;&#1604;&#1594;&#1575;&#1574;&#1591; &#1608;&#1606;&#1581;&#1608;&#1607;&#1605;&#1575; &#1605;&#1605;&#1575; &#1583;&#1604;&#1578; &#1575;&#1604;&#1587;&#1606;&#1577; 
&#1576;&#1604; &#1605;&#1605;&#1575; &#1583;&#1604;&#1578; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609; &#1606;&#1580;&#1575;&#1587;&#1578;&#1607; &#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1585;&#1581;&#1605;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; : &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1573;&#1605;&#1575; &#1593;&#1606; 
&#1581;&#1583;&#1579; &#1608;&#1573;&#1605;&#1575; &#1593;&#1606; &#1582;&#1576;&#1579;&#1548; &#1608;&#1610;&#1583;&#1604; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1608;&#1593; &#1571;&#1593;&#1606;&#1610; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1576;&#1579; &#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1606; &#1571;&#1606; 
&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1589;&#1604;&#1609; &#1576;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1584;&#1575;&#1578; &#1610;&#1608;&#1605; &#1601;&#1582;&#1604;&#1593; &#1606;&#1593;&#1604;&#1610;&#1607; &#1548; &#1601;&#1582;&#1604;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1606;&#1593;&#1575;&#1604;&#1607;&#1605; &#1548; 
&#1601;&#1604;&#1605;&#1575; &#1571;&#1606;&#1589;&#1585;&#1601; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1587;&#1571;&#1604;&#1607;&#1605; &#1571;&#1610; &#1587;&#1571;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;-: &#1604;&#1605;&#1575;&#1584;&#1575; &#1582;&#1604;&#1593;&#1608;&#1575; &#1606;&#1593;&#1575;&#1604;&#1607;&#1605;&#1567; 
&#1601;&#1602;&#1575;&#1604;&#1608;&#1575;: &#1585;&#1571;&#1610;&#1606;&#1575;&#1603; &#1582;&#1604;&#1593;&#1578; &#1606;&#1593;&#1604;&#1610;&#1603; &#1601;&#1582;&#1604;&#1593;&#1606;&#1575; &#1606;&#1593;&#1575;&#1604;&#1606;&#1575; &#1548; &#1601;&#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : &#1573;&#1606; &#1580;&#1576;&#1585;&#1610;&#1604; 
&#1571;&#1578;&#1575;&#1606;&#1610; &#1601;&#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1571;&#1606; &#1601;&#1610;&#1607;&#1605;&#1575; &#1571;&#1584;&#1609;&quot;(48)&#1548; &#1610;&#1593;&#1606;&#1610; &#1602;&#1584;&#1585;&#1575;&#1611; &#1548; &#1601;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1604;&#1601;&#1592; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; .
<br>
<br>
&#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585;<br>
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; (65): &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1548; &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585;&#1567;<br>
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1571;&#1605;&#1575; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1579; &#1601;&#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1575;&#1569; &#1548; &#1608;&#1604;&#1575; &#1591;&#1607;&#1575;&#1585;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1605;&#1575;&#1569;&#1548; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606; 
&#1575;&#1604;&#1605;&#1575;&#1569; &#1606;&#1602;&#1610;&#1575;&#1611; &#1571;&#1605; &#1605;&#1578;&#1594;&#1610;&#1585;&#1575;&#1611; &#1576;&#1588;&#1610;&#1569; &#1591;&#1575;&#1607;&#1585; &#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1575;&#1580;&#1581; &#1571;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569; &#1573;&#1584;&#1575; &#1578;&#1594;&#1610;&#1585; &#1576;&#1588;&#1610;&#1569; &#1591;&#1575;&#1607;&#1585; 
&#1608;&#1607;&#1608; &#1576;&#1575;&#1602; &#1593;&#1604;&#1609; &#1571;&#1587;&#1605; &#1575;&#1604;&#1605;&#1575;&#1569;&#1548; &#1571;&#1606;&#1607; &#1604;&#1575; &#1578;&#1586;&#1608;&#1604; &#1591;&#1607;&#1608;&#1585;&#1610;&#1578;&#1607; &#1548; &#1576;&#1604; &#1607;&#1608; &#1591;&#1607;&#1608;&#1585; &#1548; &#1591;&#1575;&#1607;&#1585; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607; &#1548; &#1605;&#1591;&#1607;&#1585; 
&#1604;&#1594;&#1610;&#1585;&#1607;. <br>
&#1601;&#1573;&#1606; &#1604;&#1605; &#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1605;&#1575;&#1569;&#1548; &#1571;&#1608; &#1582;&#1610;&#1601; &#1575;&#1604;&#1590;&#1585;&#1585; &#1576;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1607; &#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1593;&#1583;&#1604; &#1593;&#1606;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610;&#1605;&#1605; &#1576;&#1590;&#1585;&#1576; &#1575;&#1604;&#1571;&#1585;&#1590; 
&#1576;&#1575;&#1604;&#1603;&#1601;&#1610;&#1606; &#1548; &#1579;&#1605; &#1605;&#1587;&#1581; &#1575;&#1604;&#1608;&#1580;&#1607; &#1576;&#1607;&#1605;&#1575;&#1548; &#1608;&#1605;&#1587;&#1581; &#1576;&#1593;&#1590;&#1607;&#1605;&#1575; &#1576;&#1576;&#1593;&#1590; &#1548; &#1607;&#1584;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1579; &#1548; 
&#1571;&#1605;&#1575; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1576;&#1579; &#1601;&#1573;&#1606; &#1571;&#1610; &#1605;&#1586;&#1610;&#1604; &#1610;&#1586;&#1610;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1582;&#1576;&#1579; &#1605;&#1606; &#1605;&#1575;&#1569; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607;&#1548; &#1578;&#1581;&#1589;&#1604; &#1576;&#1607; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; 
&#1548; &#1608;&#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1576;&#1579; &#1610;&#1602;&#1589;&#1583; &#1576;&#1607;&#1575; &#1573;&#1586;&#1575;&#1604;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1593;&#1610;&#1606; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579;&#1577; &#1576;&#1571;&#1610; &#1605;&#1586;&#1610;&#1604; &#1548; &#1601;&#1573;&#1584;&#1575; 
&#1586;&#1575;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1610;&#1606; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579;&#1577; &#1576;&#1605;&#1575;&#1569; &#1571;&#1608; &#1576;&#1606;&#1586;&#1610;&#1606; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1574;&#1604;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1580;&#1575;&#1605;&#1583;&#1575;&#1578; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; 
&#1578;&#1605;&#1575;&#1605;&#1548; &#1601;&#1573;&#1606; &#1607;&#1584;&#1575; &#1610;&#1603;&#1608;&#1606; &#1578;&#1591;&#1607;&#1610;&#1585;&#1575;&#1611; &#1604;&#1607;&#1575;&#1548; &#1608;&#1576;&#1607;&#1584;&#1575; &#1606;&#1593;&#1585;&#1601; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1605;&#1575; &#1610;&#1581;&#1589;&#1604; &#1576;&#1607; &#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585; &#1601;&#1610; &#1576;&#1575;&#1576; 
&#1575;&#1604;&#1582;&#1576;&#1579; &#1548; &#1608;&#1576;&#1610;&#1606; &#1605;&#1575; &#1610;&#1581;&#1589;&#1604; &#1576;&#1607; &#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585; &#1601;&#1610; &#1576;&#1575;&#1576; &#1575;&#1604;&#1581;&#1583;&#1579;.<br>
<br>
&#1575;&#1604;&#1576;&#1583;&#1604; &#1593;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585;<br>
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; (66): &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1548; &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1576;&#1583;&#1604; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1575;&#1604;&#1605;&#1575;&#1569;&#1567;<br>
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1575;&#1604;&#1576;&#1583;&#1604; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1589;&#1604; &#1607;&#1608; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576; &#1548; &#1573;&#1584;&#1575; &#1578;&#1593;&#1584;&#1585; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1575;&#1569; &#1604;&#1593;&#1583;&#1605;&#1607; &#1571;&#1608; &#1575;&#1604;&#1578;&#1590;&#1585;&#1585; 
&#1576;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1607; &#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1593;&#1583;&#1604; &#1593;&#1606; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576; &#1548; &#1571;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610;&#1605;&#1605;&#1548; &#1576;&#1571;&#1606; &#1610;&#1590;&#1585;&#1576; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1610;&#1583;&#1610;&#1607; 
&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1548; &#1579;&#1605; &#1610;&#1605;&#1587;&#1581; &#1576;&#1607;&#1605;&#1575; &#1608;&#1580;&#1607;&#1607; &#1548; &#1608;&#1610;&#1605;&#1587;&#1581; &#1576;&#1593;&#1590;&#1607;&#1605;&#1575; &#1576;&#1576;&#1593;&#1590; &#1548; &#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1582;&#1575;&#1589; &#1601;&#1610; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1605;&#1606; 
&#1575;&#1604;&#1581;&#1583;&#1579; &#1548; &#1571;&#1605;&#1575; &#1591;&#1607;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1576;&#1579; &#1601;&#1604;&#1610;&#1587; &#1601;&#1610;&#1607;&#1575; &#1578;&#1610;&#1605;&#1605; &#1548; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1583;&#1606;&#1548; &#1571;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1579;&#1608;&#1576; &#1548; &#1571;&#1608; 
&#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1602;&#1593;&#1577;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1591;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1582;&#1576;&#1579; &#1573;&#1586;&#1575;&#1604;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1610;&#1606; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579;&#1577; &#1548; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1578;&#1593;&#1576;&#1583; 
&#1601;&#1610;&#1607;&#1575; &#1588;&#1585;&#1591;&#1575;&#1611; &#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1604;&#1608; &#1586;&#1575;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1610;&#1606; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579;&#1577; &#1576;&#1594;&#1610;&#1585; &#1602;&#1589;&#1583; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1591;&#1607;&#1585; &#1575;&#1604;&#1605;&#1581;&#1604;. &#1601;&#1604;&#1608; 
&#1606;&#1586;&#1604; &#1575;&#1604;&#1605;&#1591;&#1585; &#1593;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606; &#1606;&#1580;&#1587;&#1548; &#1571;&#1608; &#1593;&#1604;&#1609; &#1579;&#1608;&#1576; &#1606;&#1580;&#1587; &#1548; &#1608;&#1586;&#1575;&#1604;&#1578; &#1575;&#1604;&#1606;&#1580;&#1575;&#1587;&#1577; &#1576;&#1605;&#1575; &#1606;&#1586;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1591;&#1585; &#1548; &#1601;&#1573;&#1606; 
&#1575;&#1604;&#1605;&#1581;&#1604; &#1610;&#1591;&#1607;&#1585; &#1576;&#1584;&#1604;&#1603; &#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1604;&#1610;&#1587; &#1593;&#1606;&#1583;&#1607; &#1593;&#1604;&#1605; &#1576;&#1607;&#1584;&#1575; &#1548; &#1576;&#1582;&#1604;&#1575;&#1601; &#1591;&#1607;&#1575;&#1585;&#1577; &#1575;&#1604;&#1581;&#1583;&#1579;&#1548; &#1601;&#1573;&#1606;&#1607;&#1575; 
&#1593;&#1576;&#1575;&#1583;&#1577; &#1610;&#1578;&#1602;&#1585;&#1576; &#1576;&#1607;&#1575; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1548; &#1601;&#1604;&#1575;&#1576;&#1583; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1589;&#1583;. <br>
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; (67): &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1548; &#1573;&#1584;&#1606; &#1604;&#1608; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1606;&#1580;&#1575;&#1587;&#1577; &#1548; &#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1573;&#1586;&#1575;&#1604;&#1578;&#1607;&#1575; &#1548; 
&#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1578;&#1610;&#1605;&#1605; &#1593;&#1606;&#1607;&#1575;&#1567;<br>
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1606;&#1593;&#1605; &#1548; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1606;&#1580;&#1575;&#1587;&#1577; &#1608;&#1607;&#1608; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1573;&#1586;&#1575;&#1604;&#1578;&#1607;&#1575; &#1601;&#1573;&#1606;&#1607; &#1610;&#1589;&#1604;&#1610; &#1576;&#1581;&#1587;&#1576; 
&#1581;&#1575;&#1604;&#1607; &#1604;&#1603;&#1606; &#1610;&#1582;&#1601;&#1601;&#1607;&#1575; &#1605;&#1575; &#1571;&#1605;&#1603;&#1606; &#1576;&#1575;&#1604;&#1581;&#1603; &#1608;&#1605;&#1575; &#1571;&#1588;&#1576;&#1607; &#1584;&#1604;&#1603; &#1548; &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1579;&#1604;&#1575;&#1615; &#1601;&#1610; &#1579;&#1608;&#1576; &#1610;&#1605;&#1603;&#1606;&#1607; &#1582;&#1604;&#1593;&#1607; 
&#1608;&#1610;&#1587;&#1578;&#1578;&#1585; &#1576;&#1594;&#1610;&#1585;&#1607; &#1548; &#1608;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1610;&#1582;&#1604;&#1593;&#1607; &#1608;&#1610;&#1587;&#1578;&#1578;&#1585; &#1576;&#1594;&#1610;&#1585;&#1607;. <br>
<br>
&#1589;&#1601;&#1577; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569;<br>
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; (68): &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1548; &#1605;&#1575; &#1607;&#1610; &#1589;&#1601;&#1577; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1567;<br>
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1589;&#1601;&#1577; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1610;&#1606;: <br>
&#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1571;&#1608;&#1604;: &#1589;&#1601;&#1577; &#1608;&#1575;&#1580;&#1576;&#1577; &#1604;&#1575; &#1610;&#1589;&#1581; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1573;&#1604;&#1575; &#1576;&#1607;&#1575; &#1548; &#1608;&#1607;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : (&#1610;&#1614;&#1575; 
&#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1573;&#1616;&#1584;&#1614;&#1575; &#1602;&#1615;&#1605;&#1618;&#1578;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1589;&#1617;&#1614;&#1604;&#1575;&#1577;&#1616; &#1601;&#1614;&#1575;&#1594;&#1618;&#1587;&#1616;&#1604;&#1615;&#1608;&#1575; 
&#1608;&#1615;&#1580;&#1615;&#1608;&#1607;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1610;&#1618;&#1583;&#1616;&#1610;&#1614;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1605;&#1614;&#1585;&#1614;&#1575;&#1601;&#1616;&#1602;&#1616; &#1608;&#1614;&#1575;&#1605;&#1618;&#1587;&#1614;&#1581;&#1615;&#1608;&#1575; &#1576;&#1616;&#1585;&#1615;&#1572;&#1615;&#1608;&#1587;&#1616;&#1603;&#1615;&#1605;&#1618; 
&#1608;&#1614;&#1571;&#1614;&#1585;&#1618;&#1580;&#1615;&#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1603;&#1614;&#1593;&#1618;&#1576;&#1614;&#1610;&#1618;&#1606;&#1616; )(&#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577;: 6)&#1548; &#1601;&#1607;&#1610; &#1594;&#1587;&#1604; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1548; &#1608;&#1605;&#1606;&#1607; 
&#1571;&#1610; &#1594;&#1587;&#1604; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1605;&#1590;&#1605;&#1590;&#1577; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1606;&#1588;&#1575;&#1602;&#1548; &#1608;&#1594;&#1587;&#1604; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1573;&#1604;&#1609; 
&#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1605;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1608;&#1605;&#1587;&#1581; &#1575;&#1604;&#1585;&#1571;&#1587; &#1605;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1548; &#1608;&#1605;&#1606;&#1607; &#1571;&#1610; &#1605;&#1606; &#1575;&#1604;&#1585;&#1571;&#1587; &#1575;&#1604;&#1571;&#1584;&#1606;&#1575;&#1606; &#1608;&#1594;&#1587;&#1604; &#1575;&#1604;&#1585;&#1580;&#1604;&#1610;&#1606; 
&#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1593;&#1576;&#1610;&#1606; &#1605;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1548; &#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1589;&#1601;&#1577; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575;&#1576;&#1583; &#1605;&#1606;&#1607;&#1575;. <br>
&#1571;&#1605;&#1575; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1589;&#1601;&#1577; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569;: &#1601;&#1607;&#1610; &#1575;&#1604;&#1589;&#1601;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1576;&#1577; &#1608;&#1606;&#1587;&#1608;&#1602;&#1607;&#1575; &#1575;&#1604;&#1570;&#1606; &#1576;&#1605;&#1593;&#1608;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1548; 
&#1601;&#1607;&#1610; &#1571;&#1606; &#1610;&#1587;&#1605;&#1610; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1593;&#1606;&#1583; &#1608;&#1590;&#1608;&#1574;&#1607; &#1548; &#1608;&#1610;&#1594;&#1587;&#1604; &#1603;&#1601;&#1610;&#1607; &#1579;&#1604;&#1575;&#1579; &#1605;&#1585;&#1575;&#1578; &#1548; &#1579;&#1605; &#1610;&#1578;&#1605;&#1590;&#1605;&#1590; &#1608;&#1610;&#1587;&#1578;&#1606;&#1588;&#1602; &#1579;&#1604;&#1575;&#1579; 
&#1605;&#1585;&#1575;&#1578; &#1576;&#1579;&#1604;&#1575;&#1579; &#1594;&#1585;&#1601;&#1575;&#1578; &#1548; &#1579;&#1605; &#1610;&#1594;&#1587;&#1604; &#1608;&#1580;&#1607;&#1607; &#1579;&#1604;&#1575;&#1579;&#1575;&#1611; &#1548; &#1579;&#1605; &#1610;&#1594;&#1587;&#1604; &#1610;&#1583;&#1610;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1610;&#1606; &#1579;&#1604;&#1575;&#1579;&#1575;&#1611; &#1579;&#1604;&#1575;&#1579;&#1575;&#1611; 
&#1548; &#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1610;&#1605;&#1606;&#1609; &#1579;&#1605; &#1576;&#1575;&#1604;&#1610;&#1587;&#1585;&#1609; &#1548; &#1579;&#1605; &#1610;&#1605;&#1587;&#1581; &#1585;&#1571;&#1587;&#1607; &#1605;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1548; &#1610;&#1576;&#1583;&#1571; &#1576;&#1605;&#1602;&#1583;&#1605;&#1607; &#1581;&#1578;&#1609; &#1610;&#1589;&#1604; &#1573;&#1604;&#1609; 
&#1605;&#1572;&#1582;&#1585;&#1607; &#1548; &#1579;&#1605; &#1610;&#1585;&#1580;&#1593; &#1581;&#1578;&#1609; &#1610;&#1589;&#1604; &#1573;&#1604;&#1609; &#1605;&#1602;&#1583;&#1605;&#1607;&#1548; &#1579;&#1605; &#1610;&#1605;&#1587;&#1581; &#1571;&#1584;&#1606;&#1610;&#1607;&#1548; &#1601;&#1610;&#1583;&#1582;&#1604; &#1587;&#1576;&#1575;&#1576;&#1578;&#1607; &#1601;&#1610; &#1589;&#1605;&#1575;&#1582;&#1610;&#1607;&#1605;&#1575;&#1548; 
&#1608;&#1610;&#1605;&#1587;&#1581; &#1576;&#1573;&#1576;&#1607;&#1575;&#1605;&#1607; &#1592;&#1575;&#1607;&#1585;&#1607;&#1605;&#1575; &#1548; &#1579;&#1605; &#1610;&#1594;&#1587;&#1604; &#1585;&#1580;&#1604;&#1610;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1593;&#1576;&#1610;&#1606; &#1579;&#1604;&#1575;&#1579;&#1575;&#1611; &#1579;&#1604;&#1575;&#1579;&#1575;&#1611; &#1548; &#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1610;&#1605;&#1606;&#1609; 
&#1579;&#1605; &#1576;&#1575;&#1604;&#1610;&#1587;&#1585;&#1609;&#1548; &#1579;&#1605; &#1610;&#1602;&#1608;&#1604; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1604;&#1575; &#1588;&#1585;&#1610;&#1603; &#1604;&#1607; &#1548; &#1608;&#1571;&#1588;&#1607;&#1583; &#1571;&#1606; 
&#1605;&#1581;&#1605;&#1583;&#1575;&#1611; &#1593;&#1576;&#1583;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1580;&#1593;&#1604;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1575;&#1576;&#1610;&#1606; &#1608;&#1575;&#1580;&#1593;&#1604;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1591;&#1607;&#1585;&#1610;&#1606; &#1548; &#1601;&#1573;&#1606;&#1607; &#1573;&#1584;&#1575; 
&#1601;&#1593;&#1604; &#1584;&#1604;&#1603; &#1601;&#1578;&#1581;&#1578; &#1604;&#1607; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1610;&#1583;&#1582;&#1604; &#1605;&#1606; &#1571;&#1610;&#1607;&#1575; &#1588;&#1575;&#1569; . &#1607;&#1603;&#1584;&#1575; &#1589;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; 
&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;&#1607; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;(49). <br>
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; (69): &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1548; &#1604;&#1603;&#1606; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1571;&#1584;&#1606;&#1610;&#1606; &#1548; &#1607;&#1604; &#1610;&#1604;&#1586;&#1605; &#1571;&#1582;&#1584; &#1605;&#1575;&#1569; &#1582;&#1575;&#1589; &#1604;&#1607;&#1605;&#1575; &#1571;&#1605; &#1605;&#1593; 
&#1575;&#1604;&#1585;&#1571;&#1587; &#1567;<br>
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1604;&#1575; &#1610;&#1604;&#1586;&#1605; &#1571;&#1582;&#1584; &#1605;&#1575;&#1569; &#1580;&#1583;&#1610;&#1583; &#1604;&#1604;&#1571;&#1584;&#1606;&#1610;&#1606;&#1548; &#1576;&#1604; &#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1581;&#1576; &#1548; &#1604;&#1571;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1608;&#1575;&#1589;&#1601;&#1610;&#1606; &#1604;&#1608;&#1590;&#1608;&#1569; 
&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605; &#1610;&#1584;&#1603;&#1585;&#1608;&#1575; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1571;&#1582;&#1584; &#1605;&#1575;&#1569; &#1580;&#1583;&#1610;&#1583;&#1575;&#1611; &#1604;&#1571;&#1584;&#1606;&#1610;&#1607; &#1548; &#1601;&#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1571;&#1606; 
&#1610;&#1605;&#1587;&#1581; &#1571;&#1584;&#1606;&#1610;&#1607; &#1576;&#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1576;&#1604;&#1604; &#1575;&#1604;&#1584;&#1610; &#1576;&#1602;&#1610; &#1576;&#1593;&#1583; &#1605;&#1587;&#1581; &#1585;&#1571;&#1587;&#1607;. <br>
<br>
&#1606;&#1608;&#1575;&#1602;&#1590; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569;<br>
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604;&#1575;&#1606; (70-71 ): &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1548; &#1605;&#1575; &#1607;&#1610; &#1606;&#1608;&#1575;&#1602;&#1590; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1567;<br>
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1602;&#1576;&#1604; &#1571;&#1606; &#1606;&#1584;&#1603;&#1585; &#1606;&#1608;&#1575;&#1602;&#1590; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1548; &#1571;&#1581;&#1576; &#1571;&#1606; &#1571;&#1606;&#1576;&#1607; &#1573;&#1604;&#1609; &#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1582;&#1601;&#1609; &#1593;&#1604;&#1609; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; 
&#1548; &#1608;&#1607;&#1610; &#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1592;&#1606;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1606;&#1580;&#1575;&#1569; &#1571;&#1608; &#1575;&#1604;&#1575;&#1587;&#1578;&#1580;&#1605;&#1575;&#1585; &#1605;&#1606; &#1601;&#1585;&#1608;&#1590; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569;&#1548; &#1601;&#1578;&#1580;&#1583;&#1607;&#1605; &#1610;&#1587;&#1571;&#1604;&#1608;&#1606; 
&#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1606;&#1602;&#1590; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1548; &#1579;&#1605; &#1610;&#1572;&#1584;&#1606; &#1571;&#1584;&#1575;&#1606; &#1575;&#1604;&#1592;&#1607;&#1585; &#1608;&#1607;&#1608; &#1604;&#1605; &#1610;&#1606;&#1602;&#1590; &#1608;&#1590;&#1608;&#1569;&#1607; 
&#1576;&#1593;&#1583; &#1548; &#1608;&#1607;&#1608; &#1604;&#1605; &#1610;&#1578;&#1608;&#1590;&#1571; &#1581;&#1610;&#1606; &#1606;&#1602;&#1590; &#1608;&#1590;&#1608;&#1569;&#1607; &#1571;&#1608;&#1604;&#1575;&#1611; &#1548; &#1601;&#1610;&#1602;&#1608;&#1604; : &#1573;&#1584;&#1575; &#1571;&#1584;&#1606; &#1575;&#1604;&#1592;&#1607;&#1585; &#1607;&#1604; &#1571;&#1594;&#1587;&#1604; &#1601;&#1585;&#1580;&#1610; &#1605;&#1585;&#1577; 
&#1579;&#1575;&#1606;&#1610;&#1577; &#1571;&#1608; &#1604;&#1575; &#1601;&#1606;&#1602;&#1608;&#1604; : &#1604;&#1575; &#1578;&#1594;&#1587;&#1604; &#1601;&#1585;&#1580;&#1603;&#1548; &#1604;&#1571;&#1606; &#1594;&#1587;&#1604; &#1575;&#1604;&#1601;&#1585;&#1580; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1604;&#1578;&#1591;&#1607;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1580;&#1575;&#1587;&#1577; &#1593;&#1606;&#1583; 
&#1575;&#1604;&#1576;&#1608;&#1604; &#1571;&#1608; &#1575;&#1604;&#1594;&#1575;&#1574;&#1591;&#1548; &#1601;&#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1581;&#1589;&#1604; &#1584;&#1604;&#1603; &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1548; &#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1591;&#1607;&#1585; &#1548; &#1608;&#1581;&#1610;&#1606;&#1574;&#1584; &#1606;&#1593;&#1585;&#1601; 
&#1571;&#1606;&#1607; &#1604;&#1575; &#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1606;&#1580;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1594;&#1587;&#1604; &#1575;&#1604;&#1601;&#1585;&#1580; &#1605;&#1605;&#1575; &#1578;&#1604;&#1608;&#1579; &#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1580;&#1575;&#1587;&#1577; &#1548; &#1608;&#1576;&#1610;&#1606; 
&#1575;&#1604;&#1608;&#1590;&#1608;&#1569;&#1548; &#1608;&#1607;&#1584;&#1607; &#1605;&#1587;&#1571;&#1604;&#1577; &#1571;&#1581;&#1576; &#1571;&#1606; &#1610;&#1578;&#1606;&#1576;&#1607; &#1604;&#1607;&#1575; . <br>
&#1571;&#1605;&#1575; &#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1606;&#1608;&#1575;&#1602;&#1590; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; : &#1608;&#1607;&#1610; &#1605;&#1601;&#1587;&#1583;&#1575;&#1578;&#1607; &#1608;&#1605;&#1576;&#1591;&#1604;&#1575;&#1578;&#1607;&#1548; &#1601;&#1606;&#1584;&#1603;&#1585; &#1605;&#1606;&#1607;&#1575; : &#1575;&#1604;&#1594;&#1575;&#1574;&#1591; &#1548; &#1608;&#1575;&#1604;&#1576;&#1608;&#1604; 
&#1548; &#1608;&#1575;&#1604;&#1585;&#1610;&#1581; &#1548; &#1608;&#1575;&#1604;&#1606;&#1608;&#1605; &#1548; &#1608;&#1571;&#1603;&#1604; &#1604;&#1581;&#1605; &#1575;&#1604;&#1580;&#1586;&#1608;&#1585; . <br>
&#1601;&#1571;&#1605;&#1575; &#1575;&#1604;&#1594;&#1575;&#1574;&#1591; &#1608;&#1575;&#1604;&#1576;&#1608;&#1604; &#1608;&#1575;&#1604;&#1606;&#1608;&#1605; &#1601;&#1602;&#1583; &#1583;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1581;&#1583;&#1610;&#1579; &#1589;&#1601;&#1608;&#1575;&#1606; &#1576;&#1606; &#1593;&#1587;&#1575;&#1604; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; &#1602;&#1575;&#1604; : 
&#1571;&#1605;&#1585;&#1606;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : &#1571;&#1604;&#1575; &#1606;&#1606;&#1586;&#1593; &#1582;&#1601;&#1575;&#1601;&#1606;&#1575; &#1573;&#1584;&#1575; &#1603;&#1606;&#1575; &#1587;&#1601;&#1585;&#1575;&#1611; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1610;&#1575;&#1605; 
&#1608;&#1604;&#1610;&#1575;&#1604;&#1610;&#1607;&#1606; &#1573;&#1604;&#1575; &#1605;&#1606; &#1580;&#1606;&#1575;&#1576;&#1577; &#1548; &#1608;&#1604;&#1603;&#1606; &#1605;&#1606; &#1594;&#1575;&#1574;&#1591; &#1608;&#1576;&#1608;&#1604; &#1608;&#1606;&#1608;&#1605;&quot;(50)&#1548; &#1608;&#1607;&#1584;&#1575; &#1578;&#1572;&#1610;&#1583;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1601;&#1610; 
&#1575;&#1604;&#1594;&#1575;&#1574;&#1591; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : (&#1608;&#1614;&#1573;&#1616;&#1606;&#1618; &#1603;&#1615;&#1606;&#1618;&#1578;&#1615;&#1605;&#1618; &#1605;&#1614;&#1585;&#1618;&#1590;&#1614;&#1609; &#1571;&#1614;&#1608;&#1618; &#1593;&#1614;&#1604;&#1614;&#1609; &#1587;&#1614;&#1601;&#1614;&#1585;&#1613; &#1571;&#1614;&#1608;&#1618; 
&#1580;&#1614;&#1575;&#1569;&#1614; &#1571;&#1614;&#1581;&#1614;&#1583;&#1612; &#1605;&#1616;&#1606;&#1618;&#1603;&#1615;&#1605;&#1618; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1594;&#1614;&#1575;&#1574;&#1616;&#1591;&#1616; &#1571;&#1614;&#1608;&#1618; &#1604;&#1575;&#1605;&#1614;&#1587;&#1618;&#1578;&#1615;&#1605;&#1615; &#1575;&#1604;&#1606;&#1617;&#1616;&#1587;&#1614;&#1575;&#1569;&#1614; &#1601;&#1614;&#1604;&#1614;&#1605;&#1618; &#1578;&#1614;&#1580;&#1616;&#1583;&#1615;&#1608;&#1575; 
&#1605;&#1614;&#1575;&#1569;&#1611; &#1601;&#1614;&#1578;&#1614;&#1610;&#1614;&#1605;&#1617;&#1614;&#1605;&#1615;&#1608;&#1575; &#1589;&#1614;&#1593;&#1616;&#1610;&#1583;&#1575;&#1611; &#1591;&#1614;&#1610;&#1617;&#1616;&#1576;&#1575;&#1611; &#1601;&#1614;&#1575;&#1605;&#1618;&#1587;&#1614;&#1581;&#1615;&#1608;&#1575; &#1576;&#1616;&#1608;&#1615;&#1580;&#1615;&#1608;&#1607;&#1616;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1610;&#1618;&#1583;&#1616;&#1610;&#1603;&#1615;&#1605;&#1618; ) 
(&#1575;&#1604;&#1606;&#1587;&#1575;&#1569;:43). <br>
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1585;&#1610;&#1581; : &#1601;&#1604;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1586;&#1610;&#1583; &#1608;&#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1548; &#1601;&#1610;&#1605;&#1606; 
&#1571;&#1588;&#1603;&#1604; &#1593;&#1604;&#1610;&#1607; &#1571;&#1582;&#1585;&#1580; &#1605;&#1606;&#1607; &#1588;&#1610;&#1569; &#1571;&#1605; &#1604;&#1575;&#1567; &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : &quot; &#1604;&#1575; &#1610;&#1606;&#1589;&#1585;&#1601; &#1571;&#1608;&#1604;&#1575; 
&#1610;&#1582;&#1585;&#1580;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1581;&#1578;&#1609; &#1610;&#1587;&#1605;&#1593; &#1589;&#1608;&#1578;&#1575;&#1611; &#1571;&#1608; &#1610;&#1580;&#1583; &#1585;&#1610;&#1581;&#1575;&#1611;&quot;(51)&#1548; &#1608;&#1607;&#1584;&#1575; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1585;&#1610;&#1581; &#1606;&#1575;&#1602;&#1590; 
&#1604;&#1604;&#1608;&#1590;&#1608;&#1569; &#1601;&#1607;&#1584;&#1607; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1588;&#1610;&#1575;&#1569; : &#1575;&#1604;&#1576;&#1608;&#1604;&#1548; &#1608;&#1575;&#1604;&#1594;&#1575;&#1574;&#1591; &#1548; &#1608;&#1575;&#1604;&#1585;&#1610;&#1581; &#1548; &#1608;&#1575;&#1604;&#1606;&#1608;&#1605;.<br>
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1606;&#1608;&#1605; &#1604;&#1575; &#1610;&#1606;&#1602;&#1590; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1593;&#1605;&#1610;&#1602;&#1575;&#1611; &#1548; &#1576;&#1581;&#1610;&#1579; &#1610;&#1587;&#1578;&#1594;&#1585;&#1602; &#1575;&#1604;&#1606;&#1575;&#1574;&#1605; &#1601;&#1610;&#1607;&#1548; &#1601;&#1604;&#1575; &#1610;&#1593;&#1604;&#1605; 
&#1593;&#1606; &#1606;&#1601;&#1587;&#1607; &#1604;&#1608; &#1582;&#1585;&#1580; &#1605;&#1606;&#1607; &#1588;&#1610;&#1569; &#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1606;&#1608;&#1605; &#1605;&#1592;&#1606;&#1577; &#1575;&#1604;&#1581;&#1583;&#1579;&#1548; &#1608;&#1604;&#1610;&#1587; &#1581;&#1583;&#1579;&#1575;&#1611; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607;&#1548; &#1601;&#1573;&#1584;&#1575; &#1606;&#1593;&#1587; 
&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1601;&#1610; &#1589;&#1604;&#1575;&#1578;&#1607; &#1571;&#1608; &#1582;&#1575;&#1585;&#1580; &#1589;&#1604;&#1575;&#1578;&#1607; &#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1610;&#1593;&#1610; &#1606;&#1601;&#1587;&#1607; &#1604;&#1608; &#1571;&#1581;&#1583;&#1579; &#1604;&#1571;&#1581;&#1587; &#1576;&#1584;&#1604;&#1603; &#1548; &#1601;&#1573;&#1606;&#1607; &#1604;&#1575; 
&#1610;&#1606;&#1578;&#1602;&#1590; &#1608;&#1590;&#1608;&#1569;&#1607; &#1608;&#1604;&#1608; &#1591;&#1575;&#1604; &#1606;&#1593;&#1575;&#1587;&#1607; &#1548; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1605;&#1578;&#1603;&#1574;&#1575;&#1611; &#1571;&#1608; &#1605;&#1587;&#1578;&#1606;&#1583;&#1575;&#1611; &#1571;&#1608; &#1605;&#1590;&#1591;&#1580;&#1593;&#1575;&#1611;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585; &#1604;&#1610;&#1587; 
&#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1587; &#1608;&#1575;&#1604;&#1610;&#1602;&#1592;&#1577; &#1548; &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1575;&#1593;&#1587; &#1610;&#1581;&#1587; &#1576;&#1606;&#1601;&#1587;&#1607; &#1604;&#1608; 
&#1571;&#1581;&#1583;&#1579; &#1548; &#1601;&#1573;&#1606; &#1608;&#1590;&#1608;&#1569;&#1607; &#1576;&#1575;&#1602; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1605;&#1578;&#1603;&#1574;&#1575; &#1571;&#1608; &#1605;&#1587;&#1578;&#1606;&#1583;&#1575;&#1611; &#1571;&#1608; &#1605;&#1590;&#1591;&#1580;&#1593;&#1575;&#1611; &#1548; &#1608;&#1605;&#1575; &#1571;&#1588;&#1576;&#1607; &#1584;&#1604;&#1603;. <br>
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1605;&#1606; &#1606;&#1608;&#1575;&#1602;&#1590; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; : &#1601;&#1607;&#1608; &#1571;&#1603;&#1604; &#1604;&#1581;&#1605; &#1575;&#1604;&#1573;&#1576;&#1604; : &#1604;&#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; 
&#1589;&#1581; &#1593;&#1606;&#1607; &#1571;&#1606;&#1607; &#1587;&#1574;&#1604; : &#1606;&#1578;&#1608;&#1590;&#1571; &#1605;&#1606; &#1604;&#1581;&#1608;&#1605; &#1575;&#1604;&#1573;&#1576;&#1604;&#1567; &#1602;&#1575;&#1604; : &#1606;&#1593;&#1605; &#1548; &#1608;&#1587;&#1574;&#1604; &#1593;&#1606; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1605;&#1606; &#1604;&#1581;&#1605; &#1575;&#1604;&#1594;&#1606;&#1605; &#1567; 
&#1602;&#1575;&#1604; &quot; &#1573;&#1606; &#1588;&#1574;&#1578;&quot;(52) &#1548; &#1601;&#1573;&#1580;&#1575;&#1576;&#1578;&#1607; &#1576;&#1606;&#1593;&#1605; &#1601;&#1610; &#1604;&#1581;&#1605; &#1575;&#1604;&#1573;&#1576;&#1604; &#1548; &#1608;&#1576;&#1571;&#1606; &#1588;&#1574;&#1578; &#1601;&#1610; &#1604;&#1581;&#1605; &#1575;&#1604;&#1594;&#1606;&#1605; &#1548; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; 
&#1571;&#1606; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1605;&#1606; &#1604;&#1581;&#1605; &#1575;&#1604;&#1573;&#1576;&#1604; &#1604;&#1610;&#1587; &#1585;&#1575;&#1580;&#1593;&#1575;&#1611; &#1573;&#1604;&#1609; &#1605;&#1588;&#1610;&#1574;&#1578;&#1607;&#1548; &#1576;&#1604; &#1607;&#1608; &#1571;&#1605;&#1585; &#1605;&#1601;&#1585;&#1608;&#1590; &#1593;&#1604;&#1610;&#1607; &#1548; &#1608;&#1604;&#1608; &#1604;&#1605; &#1610;&#1603;&#1606; 
&#1605;&#1601;&#1585;&#1608;&#1590;&#1575;&#1611; &#1604;&#1603;&#1575;&#1606; &#1585;&#1575;&#1580;&#1593;&#1575;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1610;&#1574;&#1577; &#1548; &#1608;&#1579;&#1576;&#1578; &#1593;&#1606;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &quot;&#1573;&#1606;&#1607; &#1571;&#1605;&#1585;&#1607; &#1576;&#1575;&#1604;&#1608;&#1590;&#1608;&#1569; 
&#1605;&#1606; &#1604;&#1581;&#1605; &#1575;&#1604;&#1573;&#1576;&#1604;&quot;(53)&#1548; &#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1601;&#1573;&#1584;&#1575; &#1571;&#1603;&#1604; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1604;&#1581;&#1605; &#1573;&#1576;&#1604; &#1575;&#1606;&#1578;&#1602;&#1590; &#1608;&#1590;&#1608;&#1569;&#1607; &#1548; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606; 
&#1575;&#1604;&#1571;&#1603;&#1604; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1571;&#1605; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &#1548; &#1608;&#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1581;&#1605; &#1606;&#1610;&#1574;&#1575;&#1611; &#1571;&#1608; &#1605;&#1591;&#1576;&#1608;&#1582;&#1575;&#1611; &#1548; &#1608;&#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1581;&#1605; &#1605;&#1606; 
&#1575;&#1604;&#1604;&#1581;&#1605; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1575;&#1604;&#1607;&#1576;&#1585; &#1571;&#1608; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1593;&#1575;&#1569; &#1548; &#1571;&#1608; &#1605;&#1606; &#1575;&#1604;&#1603;&#1585;&#1588; &#1548; &#1571;&#1608; &#1605;&#1606; &#1575;&#1604;&#1603;&#1576;&#1583; &#1548; &#1571;&#1608; &#1605;&#1606; &#1575;&#1604;&#1602;&#1604;&#1576; &#1548; &#1571;&#1608; 
&#1605;&#1606; &#1571;&#1610; &#1588;&#1610;&#1569; &#1603;&#1575;&#1606; &#1605;&#1606; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1576;&#1583;&#1606;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1575;&#1605; &#1604;&#1605; &#1610;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1604;&#1581;&#1605; &#1608;&#1570;&#1582;&#1585;&#1548; &#1608;&#1575;&#1604;&#1593;&#1605;&#1608;&#1605; &#1601;&#1610; 
&#1604;&#1581;&#1605; &#1575;&#1604;&#1573;&#1576;&#1604; &#1603;&#1575;&#1604;&#1593;&#1605;&#1608;&#1605; &#1601;&#1610; &#1604;&#1581;&#1605; &#1575;&#1604;&#1582;&#1606;&#1586;&#1610;&#1585;&#1548; &#1581;&#1610;&#1606; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : (&#1581;&#1615;&#1585;&#1617;&#1616;&#1605;&#1614;&#1578;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1615; 
&#1575;&#1604;&#1618;&#1605;&#1614;&#1610;&#1618;&#1578;&#1614;&#1577;&#1615; &#1608;&#1614;&#1575;&#1604;&#1583;&#1617;&#1614;&#1605;&#1615; &#1608;&#1614;&#1604;&#1614;&#1581;&#1618;&#1605;&#1615; &#1575;&#1604;&#1618;&#1582;&#1616;&#1606;&#1618;&#1586;&#1616;&#1610;&#1585;&#1616; )(&#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577;: 3)&#1548; &#1601;&#1573;&#1606; &#1604;&#1581;&#1605; &#1575;&#1604;&#1582;&#1606;&#1586;&#1610;&#1585; &#1607;&#1606;&#1575; 
&#1610;&#1588;&#1605;&#1604; &#1603;&#1604; &#1571;&#1580;&#1586;&#1575;&#1569; &#1576;&#1583;&#1606;&#1607; &#1548; &#1608;&#1607;&#1603;&#1584;&#1575; &#1604;&#1581;&#1605; &#1575;&#1604;&#1573;&#1576;&#1604; &#1575;&#1604;&#1584;&#1610; &#1587;&#1574;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1606; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; 
&#1605;&#1606;&#1607; &#1548; &#1610;&#1588;&#1605;&#1604; &#1580;&#1605;&#1610;&#1593; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1576;&#1583;&#1606; &#1548; &#1608;&#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1580;&#1587;&#1583; &#1608;&#1575;&#1581;&#1583; &#1578;&#1582;&#1578;&#1604;&#1601; &#1571;&#1581;&#1603;&#1575;&#1605;&#1607;&#1548; 
&#1601;&#1610;&#1603;&#1608;&#1606; &#1580;&#1586;&#1569; &#1605;&#1606;&#1607; &#1604;&#1607; &#1581;&#1603;&#1605; &#1608;&#1580;&#1586;&#1569; &#1605;&#1606;&#1607; &#1604;&#1607; &#1581;&#1603;&#1605; &#1570;&#1582;&#1585; &#1548; &#1576;&#1604; &#1575;&#1604;&#1580;&#1587;&#1605; &#1603;&#1604;&#1607; &#1578;&#1578;&#1601;&#1602; &#1571;&#1580;&#1586;&#1575;&#1572;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1605; &#1548; 
&#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1606;&#1602;&#1590; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1576;&#1604;&#1581;&#1605; &#1575;&#1604;&#1573;&#1576;&#1604; &#1593;&#1604;&#1578;&#1607; &#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1604;&#1606;&#1575; &#1548; &#1608;&#1604;&#1610;&#1587; &#1578;&#1593;&#1576;&#1583;&#1575;&#1611; 
&#1605;&#1581;&#1590;&#1575;&#1611;.<br>
&#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1601;&#1605;&#1606; &#1571;&#1603;&#1604; &#1604;&#1581;&#1605; &#1573;&#1576;&#1604; &#1605;&#1606; &#1571;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1576;&#1583;&#1606; &#1608;&#1607;&#1608; &#1593;&#1604;&#1609; &#1608;&#1590;&#1608;&#1569; &#1548; &#1608;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606; 
&#1610;&#1580;&#1583;&#1583; &#1608;&#1590;&#1608;&#1569;&#1607; &#1548; &#1579;&#1605; &#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1608;&#1590;&#1608;&#1569; &#1548; &#1579;&#1605; &#1588;&#1603; &#1601;&#1610; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1606;&#1575;&#1602;&#1590; &#1548; &#1576;&#1571;&#1606; &#1588;&#1603; 
&#1607;&#1604; &#1582;&#1585;&#1580; &#1605;&#1606;&#1607; &#1576;&#1608;&#1604; &#1571;&#1608; &#1585;&#1610;&#1581; &#1548; &#1571;&#1608; &#1588;&#1603; &#1601;&#1610; &#1575;&#1604;&#1604;&#1581;&#1605; &#1575;&#1604;&#1584;&#1610; &#1571;&#1603;&#1604;&#1607; &#1548; &#1607;&#1604; &#1607;&#1608; &#1604;&#1581;&#1605; &#1573;&#1576;&#1604; &#1571;&#1608; &#1604;&#1581;&#1605; &#1594;&#1606;&#1605; &#1548; 
&#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1608;&#1590;&#1608;&#1569; &#1593;&#1604;&#1610;&#1607; &#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1587;&#1574;&#1604; &#1593;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604;&#1548; &#1610;&#1582;&#1610;&#1604; &#1573;&#1604;&#1610;&#1607; &#1571;&#1606;&#1607; &#1610;&#1580;&#1583; 
&#1575;&#1604;&#1588;&#1610;&#1569; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1601;&#1602;&#1575;&#1604;: &quot; &#1604;&#1575; &#1610;&#1606;&#1589;&#1585;&#1601; &#1581;&#1578;&#1609; &#1610;&#1587;&#1605;&#1593; &#1589;&#1608;&#1578;&#1575;&#1611; &#1571;&#1608; &#1610;&#1580;&#1583; &#1585;&#1610;&#1581;&#1575;&#1611;&quot;(54)&#1548; &#1610;&#1593;&#1606;&#1610; &#1581;&#1578;&#1609; 
&#1610;&#1578;&#1610;&#1602;&#1606; &#1584;&#1604;&#1603; &#1548; &#1608;&#1610;&#1583;&#1585;&#1603;&#1607; &#1576;&#1581;&#1608;&#1575;&#1587;&#1607; &#1573;&#1583;&#1585;&#1575;&#1603;&#1575;&#1611; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1611; &#1604;&#1575; &#1588;&#1576;&#1607;&#1577; &#1601;&#1610;&#1607; &#1548; &#1608;&#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604; &#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1569; 
&#1593;&#1604;&#1609; &#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1581;&#1578;&#1609; &#1606;&#1593;&#1604;&#1605; &#1586;&#1608;&#1575;&#1604;&#1607; &#1548; &#1601;&#1575;&#1604;&#1571;&#1589;&#1604; &#1571;&#1606; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1576;&#1575;&#1602; &#1581;&#1578;&#1609; &#1606;&#1593;&#1604;&#1605; &#1586;&#1608;&#1575;&#1604;&#1607; &#1608;&#1575;&#1606;&#1578;&#1602;&#1575;&#1590;&#1607;.
<br>
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; (72): &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1548; &#1608;&#1604;&#1603;&#1606; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1606;&#1608;&#1605; &#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1606;&#1608;&#1605; &#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1606;&#1608;&#1605; 
&#1575;&#1604;&#1606;&#1607;&#1575;&#1585;&#1567;<br>
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1606;&#1608;&#1605; &#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1593;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1607;&#1610; &#1586;&#1608;&#1575;&#1604; &#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1587; &#1548; 
&#1608;&#1603;&#1608;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1604;&#1575; &#1610;&#1581;&#1587; &#1576;&#1606;&#1601;&#1587;&#1607; &#1604;&#1608; &#1582;&#1585;&#1580; &#1605;&#1606;&#1607; &#1588;&#1610;&#1569; . <br>
<br>
&#1605;&#1608;&#1580;&#1576;&#1575;&#1578; &#1575;&#1604;&#1594;&#1587;&#1604;<br>
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; (73): &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1548; &#1605;&#1575; &#1607;&#1610; &#1605;&#1608;&#1580;&#1576;&#1575;&#1578; &#1575;&#1604;&#1594;&#1587;&#1604; &#1567; &#1608;&#1605;&#1575; &#1589;&#1601;&#1578;&#1607; &#1567;<br>
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1571;&#1605;&#1575; &#1589;&#1601;&#1577; &#1575;&#1604;&#1594;&#1587;&#1604; &#1601;&#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1610;&#1606; : &#1589;&#1601;&#1577; &#1608;&#1575;&#1580;&#1576;&#1577; &#1608;&#1607;&#1610; &#1571;&#1606; &#1610;&#1593;&#1605; &#1576;&#1583;&#1606;&#1607; &#1603;&#1604;&#1607; &#1576;&#1575;&#1604;&#1605;&#1575;&#1569; &#1548; &#1608;&#1605;&#1606; 
&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1590;&#1605;&#1590;&#1577; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1606;&#1588;&#1575;&#1602;&#1548; &#1601;&#1573;&#1584;&#1575; &#1593;&#1605;&#1605; &#1576;&#1583;&#1606;&#1607; &#1576;&#1575;&#1604;&#1605;&#1575;&#1569; &#1593;&#1604;&#1609; &#1571;&#1610; &#1608;&#1580;&#1607; &#1603;&#1575;&#1606; &#1548; &#1601;&#1602;&#1583; &#1575;&#1585;&#1578;&#1601;&#1593; &#1593;&#1606;&#1607; 
&#1575;&#1604;&#1581;&#1583;&#1579; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1548; &#1608;&#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; : &#1589;&#1601;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1548; &#1608;&#1607;&#1610; &#1571;&#1606; &#1610;&#1594;&#1578;&#1587;&#1604; &#1603;&#1605;&#1575; &#1575;&#1594;&#1578;&#1587;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; 
&#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1601;&#1573;&#1584;&#1575; &#1575;&#1594;&#1578;&#1587;&#1604; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1575;&#1576;&#1577; &#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1594;&#1587;&#1604; &#1603;&#1601;&#1610;&#1607; &#1548; &#1579;&#1605; &#1610;&#1594;&#1587;&#1604; &#1601;&#1585;&#1580;&#1607;&#1548; &#1608;&#1605;&#1575; &#1578;&#1604;&#1608;&#1579; &#1605;&#1606; 
&#1575;&#1604;&#1580;&#1606;&#1575;&#1576;&#1577;&#1548; &#1579;&#1605; &#1610;&#1578;&#1608;&#1590;&#1571; &#1608;&#1590;&#1608;&#1569;&#1575;&#1611; &#1603;&#1575;&#1605;&#1604;&#1575;&#1611;&#1548; &#1593;&#1604;&#1609; &#1589;&#1601;&#1577; &#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1548; &#1579;&#1605; &#1610;&#1594;&#1587;&#1604; &#1585;&#1571;&#1587;&#1607; 
&#1576;&#1575;&#1604;&#1605;&#1575;&#1569; &#1579;&#1604;&#1575;&#1579;&#1575;&#1611; &#1578;&#1585;&#1608;&#1610;&#1577;&#1548; &#1579;&#1605; &#1610;&#1594;&#1587;&#1604; &#1576;&#1602;&#1610;&#1577; &#1576;&#1583;&#1606;&#1607;&#1548; &#1607;&#1584;&#1607; &#1589;&#1601;&#1577; &#1575;&#1604;&#1594;&#1587;&#1604;. <br>
&#1571;&#1605;&#1575; &#1605;&#1608;&#1580;&#1576;&#1575;&#1578; &#1575;&#1604;&#1594;&#1587;&#1604; &#1601;&#1605;&#1606;&#1607;&#1575; : &#1573;&#1606;&#1586;&#1575;&#1604; &#1575;&#1604;&#1605;&#1606;&#1610; &#1576;&#1588;&#1607;&#1608;&#1577; &#1610;&#1602;&#1592;&#1577; &#1571;&#1608; &#1605;&#1606;&#1575;&#1605;&#1575;&#1611; &#1604;&#1603;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605; &#1610;&#1580;&#1576; 
&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1594;&#1587;&#1604; &#1608;&#1573;&#1606; &#1604;&#1605; &#1610;&#1581;&#1587; &#1576;&#1575;&#1604;&#1588;&#1607;&#1608;&#1577; &#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1606;&#1575;&#1574;&#1605; &#1602;&#1583; &#1610;&#1581;&#1578;&#1604;&#1605; &#1608;&#1604;&#1575; &#1610;&#1581;&#1587; &#1576;&#1606;&#1601;&#1587;&#1607; &#1548; &#1601;&#1573;&#1584;&#1575; &#1582;&#1585;&#1580; &#1605;&#1606;&#1607; 
&#1575;&#1604;&#1605;&#1606;&#1610; &#1576;&#1588;&#1607;&#1608;&#1577; &#1608;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1594;&#1587;&#1604; &#1576;&#1603;&#1604; &#1581;&#1575;&#1604;. <br>
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; : &#1575;&#1604;&#1580;&#1605;&#1575;&#1593; &#1548; &#1601;&#1573;&#1584;&#1575; &#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1585;&#1580;&#1604; &#1586;&#1608;&#1580;&#1578;&#1607; &#1608;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1594;&#1587;&#1604;&#1548; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593; &#1610;&#1603;&#1608;&#1606; &#1576;&#1571;&#1606; &#1610;&#1608;&#1604;&#1580; 
&#1575;&#1604;&#1581;&#1588;&#1601;&#1577; &#1601;&#1610; &#1601;&#1585;&#1580;&#1607;&#1575; &#1548; &#1601;&#1573;&#1584;&#1575; &#1571;&#1608;&#1604;&#1580; &#1575;&#1604;&#1581;&#1588;&#1601;&#1577; &#1601;&#1610; &#1601;&#1585;&#1580;&#1607;&#1575; &#1601;&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1594;&#1587;&#1604;&#1548; &#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607; 
&#1608;&#1587;&#1604;&#1605; &#1593;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; : &quot; &#1575;&#1604;&#1605;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569;&quot;(55) &#1548; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1594;&#1587;&#1604; &#1610;&#1580;&#1576; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1586;&#1575;&#1604; &#1548; &#1608;&#1602;&#1608;&#1604;&#1607; &#1593;&#1606; 
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; : &quot; &#1573;&#1584;&#1575; &#1580;&#1604;&#1587; &#1576;&#1610;&#1606; &#1588;&#1593;&#1576;&#1607;&#1575; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593; &#1579;&#1605; &#1580;&#1607;&#1583;&#1607;&#1575; &#1548; &#1601;&#1602;&#1583; &#1608;&#1580;&#1576; &#1575;&#1604;&#1594;&#1587;&#1604; &#1608;&#1573;&#1606; &#1604;&#1605; &#1610;&#1606;&#1586;&#1604;&quot;(56) .
<br>
&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1571;&#1593;&#1606;&#1610; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593; &#1576;&#1583;&#1608;&#1606; &#1573;&#1606;&#1586;&#1575;&#1604; &#1610;&#1582;&#1601;&#1609; &#1581;&#1603;&#1605;&#1607;&#1575; &#1593;&#1604;&#1609; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1581;&#1578;&#1609; &#1573;&#1606; &#1576;&#1593;&#1590; 
&#1575;&#1604;&#1606;&#1575;&#1587; &#1578;&#1605;&#1590;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1571;&#1587;&#1575;&#1576;&#1610;&#1593; &#1571;&#1608; &#1575;&#1604;&#1588;&#1607;&#1608;&#1585; &#1548; &#1608;&#1607;&#1608; &#1610;&#1580;&#1575;&#1605;&#1593; &#1586;&#1608;&#1580;&#1578;&#1607; &#1576;&#1583;&#1608;&#1606; &#1573;&#1606;&#1586;&#1575;&#1604; &#1608;&#1604;&#1575; &#1610;&#1594;&#1578;&#1587;&#1604; &#1580;&#1607;&#1604;&#1575;&#1611; 
&#1605;&#1606;&#1607;&#1548; &#1608;&#1607;&#1584;&#1575; &#1571;&#1605;&#1585; &#1604;&#1607; &#1582;&#1591;&#1608;&#1585;&#1578;&#1607; &#1548; &#1601;&#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1571;&#1606; &#1610;&#1593;&#1604;&#1605; &#1581;&#1583;&#1608;&#1583; &#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; 
&#1585;&#1587;&#1608;&#1604;&#1607;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1573;&#1584;&#1575; &#1580;&#1575;&#1605;&#1593; &#1586;&#1608;&#1580;&#1578;&#1607; &#1608;&#1573;&#1606; &#1604;&#1605; &#1610;&#1606;&#1586;&#1604; &#1548; &#1608;&#1580;&#1576; &#1575;&#1604;&#1594;&#1587;&#1604; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1610;&#1607;&#1575; &#1548; &#1604;&#1604;&#1581;&#1583;&#1610;&#1579; 
&#1575;&#1604;&#1584;&#1610; &#1571;&#1588;&#1585;&#1606;&#1575; &#1573;&#1604;&#1610;&#1607; &#1570;&#1606;&#1601;&#1575;&#1611;. <br>
&#1608;&#1605;&#1606; &#1605;&#1608;&#1580;&#1576;&#1575;&#1578; &#1575;&#1604;&#1594;&#1587;&#1604;: &#1582;&#1585;&#1608;&#1580; &#1583;&#1605; &#1575;&#1604;&#1581;&#1610;&#1590; &#1608;&#1575;&#1604;&#1606;&#1601;&#1575;&#1587; &#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1573;&#1584;&#1575; &#1581;&#1575;&#1590;&#1578; &#1579;&#1605; &#1591;&#1607;&#1585;&#1578; &#1548; &#1608;&#1580;&#1576; 
&#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1594;&#1587;&#1604; &#1548; &#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1601;&#1614;&#1575;&#1593;&#1618;&#1578;&#1614;&#1586;&#1616;&#1604;&#1615;&#1608;&#1575; &#1575;&#1604;&#1606;&#1617;&#1616;&#1587;&#1614;&#1575;&#1569;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1605;&#1614;&#1581;&#1616;&#1610;&#1590;&#1616; &#1608;&#1614;&#1604;&#1575; 
&#1578;&#1614;&#1602;&#1618;&#1585;&#1614;&#1576;&#1615;&#1608;&#1607;&#1615;&#1606;&#1617;&#1614; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1610;&#1614;&#1591;&#1618;&#1607;&#1615;&#1585;&#1618;&#1606;&#1614; &#1601;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1578;&#1614;&#1591;&#1614;&#1607;&#1617;&#1614;&#1585;&#1618;&#1606;&#1614; &#1601;&#1614;&#1571;&#1618;&#1578;&#1615;&#1608;&#1607;&#1615;&#1606;&#1617;&#1614; &#1605;&#1616;&#1606;&#1618; &#1581;&#1614;&#1610;&#1618;&#1579;&#1615; 
&#1571;&#1614;&#1605;&#1614;&#1585;&#1614;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; )(&#1575;&#1604;&#1576;&#1602;&#1585;&#1577;: 222). <br>
&#1608;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1575;&#1590;&#1577; &#1573;&#1584;&#1575; &#1580;&#1604;&#1587;&#1578; &#1602;&#1583;&#1585; &#1581;&#1610;&#1590;&#1607;&#1575; &#1571;&#1606; &#1578;&#1594;&#1578;&#1587;&#1604; (57)&#1608;&#1575;&#1604;&#1606;&#1601;&#1587;&#1575;&#1569; 
&#1605;&#1579;&#1604;&#1607;&#1575; &#1548; &#1601;&#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1606; &#1578;&#1594;&#1578;&#1587;&#1604;. <br>
&#1608;&#1589;&#1601;&#1577; &#1575;&#1604;&#1594;&#1587;&#1604; &#1605;&#1606; &#1575;&#1604;&#1581;&#1610;&#1590; &#1608;&#1575;&#1604;&#1606;&#1601;&#1575;&#1587; &#1603;&#1589;&#1601;&#1577; &#1575;&#1604;&#1594;&#1587;&#1604; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1575;&#1576;&#1577;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1576;&#1593;&#1590; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1587;&#1578;&#1581;&#1576; &#1601;&#1610; 
&#1594;&#1587;&#1604; &#1575;&#1604;&#1581;&#1575;&#1574;&#1590; &#1548; &#1571;&#1606; &#1578;&#1594;&#1578;&#1587;&#1604; &#1576;&#1575;&#1604;&#1587;&#1583;&#1585;&#1548; &#1604;&#1571;&#1606; &#1584;&#1604;&#1603; &#1571;&#1576;&#1604;&#1594; &#1601;&#1610; &#1606;&#1592;&#1575;&#1601;&#1578;&#1607;&#1575; &#1608;&#1578;&#1591;&#1607;&#1610;&#1585;&#1607;&#1575;. <br>
&#1608;&#1584;&#1603;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1606; &#1605;&#1608;&#1580;&#1576;&#1575;&#1578; &#1575;&#1604;&#1594;&#1587;&#1604; : &#1575;&#1604;&#1605;&#1608;&#1578;&#1548; &#1605;&#1587;&#1578;&#1583;&#1604;&#1610;&#1606; &#1576;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; 
&#1608;&#1587;&#1604;&#1605; &#1604;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1604;&#1575;&#1578;&#1610; &#1603;&#1606; &#1610;&#1594;&#1587;&#1604;&#1606; &#1575;&#1576;&#1606;&#1578;&#1607;: &quot; &#1575;&#1594;&#1587;&#1604;&#1606;&#1607;&#1575; &#1579;&#1604;&#1575;&#1579;&#1575;&#1611; &#1548; &#1571;&#1608; &#1582;&#1605;&#1587;&#1575;&#1611; &#1548; &#1571;&#1608; &#1587;&#1576;&#1593;&#1575;&#1611; &#1548; &#1571;&#1608; 
&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603; &#1573;&#1606; &#1585;&#1571;&#1610;&#1578;&#1606; &#1584;&#1604;&#1603;&quot;(58) &#1548; &#1608;&#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1584;&#1610; &#1608;&#1602;&#1589;&#1578;&#1607; 
&#1585;&#1575;&#1581;&#1604;&#1578;&#1607; &#1576;&#1593;&#1585;&#1601;&#1577; &#1608;&#1607;&#1608; &#1605;&#1581;&#1585;&#1605; : &quot;&#1575;&#1594;&#1587;&#1604;&#1608;&#1607; &#1576;&#1605;&#1575;&#1569; &#1608;&#1587;&#1583;&#1585;&#1548; &#1608;&#1603;&#1601;&#1606;&#1608;&#1607; &#1601;&#1610; &#1579;&#1608;&#1576;&#1610;&#1606;&quot;(59)&#1548; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; : &#1573;&#1606; 
&#1575;&#1604;&#1605;&#1608;&#1578; &#1605;&#1608;&#1580;&#1576; &#1604;&#1604;&#1594;&#1587;&#1604; &#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1608;&#1580;&#1608;&#1576; &#1607;&#1606;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1581;&#1610; &#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1610;&#1578; &#1575;&#1606;&#1602;&#1591;&#1593; &#1578;&#1603;&#1604;&#1610;&#1601;&#1607; &#1576;&#1605;&#1608;&#1578;&#1607;.
<br>
&#1608;&#1605;&#1593;&#1606;&#1609; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1581;&#1610; &#1548; &#1571;&#1606; &#1575;&#1604;&#1581;&#1610; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1608;&#1580;&#1607; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1571;&#1606; &#1610;&#1594;&#1587;&#1604; &#1575;&#1604;&#1605;&#1610;&#1578;&#1548; &#1601;&#1575;&#1604;&#1605;&#1610;&#1578; &#1607;&#1608; 
&#1575;&#1604;&#1584;&#1610; &#1610;&#1594;&#1587;&#1604;&#1548; &#1608;&#1575;&#1604;&#1581;&#1610; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1594;&#1587;&#1604;&#1607;&#1548; &#1601;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1569; &#1571;&#1606; &#1610;&#1602;&#1608;&#1605;&#1608;&#1575; &#1576;&#1605;&#1575; &#1608;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1578;&#1594;&#1587;&#1610;&#1604; 
&#1605;&#1608;&#1578;&#1575;&#1607;&#1605; &#1548; &#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1584;&#1604;&#1603;. <br>
<br>
&#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1587;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1601;&#1610;&#1606; &#1608;&#1588;&#1585;&#1608;&#1591;&#1607;<br>
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; (74): &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1548; &#1605;&#1575; &#1607;&#1608; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1587;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1601;&#1610;&#1606; &#1608;&#1588;&#1585;&#1608;&#1591; &#1584;&#1604;&#1603;&#1567;<br>
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1575;&#1604;&#1605;&#1587;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1601;&#1610;&#1606; &#1605;&#1605;&#1575; &#1578;&#1608;&#1575;&#1578;&#1585;&#1578; &#1576;&#1607; &#1575;&#1604;&#1587;&#1606;&#1577; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1603;&#1605;&#1575; 
&#1602;&#1610;&#1604; :<br>
&#1605;&#1605;&#1575; &#1578;&#1608;&#1575;&#1578;&#1585; &#1581;&#1583;&#1610;&#1579; &#1605;&#1606; &#1603;&#1584;&#1576; &#1608;&#1605;&#1606; &#1576;&#1606;&#1609; &#1604;&#1604;&#1607; &#1576;&#1610;&#1578;&#1575;&#1611; &#1608;&#1575;&#1581;&#1578;&#1587;&#1576;<br>
&#1608;&#1585;&#1572;&#1610;&#1577; &#1588;&#1601;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1581;&#1600;&#1608;&#1590; &#1608;&#1605;&#1587;&#1581; &#1582;&#1601;&#1610;&#1606; &#1608;&#1607;&#1584;&#1610; &#1576;&#1593;&#1590;<br>
&#1576;&#1604; &#1583;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1601;&#1614;&#1575;&#1594;&#1618;&#1587;&#1616;&#1604;&#1615;&#1608;&#1575; &#1608;&#1615;&#1580;&#1615;&#1608;&#1607;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1610;&#1618;&#1583;&#1616;&#1610;&#1614;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609; 
&#1575;&#1604;&#1618;&#1605;&#1614;&#1585;&#1614;&#1575;&#1601;&#1616;&#1602;&#1616; &#1608;&#1614;&#1575;&#1605;&#1618;&#1587;&#1614;&#1581;&#1615;&#1608;&#1575; &#1576;&#1616;&#1585;&#1615;&#1572;&#1615;&#1608;&#1587;&#1616;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1585;&#1618;&#1580;&#1615;&#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1603;&#1614;&#1593;&#1618;&#1576;&#1614;&#1610;&#1618;&#1606;&#1616; 
)(&#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577;: 6)&#1548; &#1593;&#1604;&#1609; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1580;&#1585;&#1548; &#1608;&#1607;&#1610; &#1602;&#1585;&#1575;&#1569;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577; &#1587;&#1576;&#1593;&#1610;&#1577; &#1548; &#1608;&#1608;&#1580;&#1607; &#1584;&#1604;&#1603; &#1571;&#1606; &#1602;&#1608;&#1604;&#1607; : 
(&#1608;&#1614;&#1571;&#1614;&#1585;&#1618;&#1580;&#1615;&#1604;&#1614;&#1603;&#1615;&#1605;&#1618;) &#1548; &#1576;&#1575;&#1604;&#1580;&#1585; &#1548; &#1605;&#1593;&#1591;&#1608;&#1601; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604;&#1607;( &#1576;&#1616;&#1585;&#1615;&#1572;&#1615;&#1608;&#1587;&#1616;&#1603;&#1615;&#1605;&#1618;) &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; ( 
&#1576;&#1616;&#1585;&#1615;&#1572;&#1615;&#1608;&#1587;&#1616;&#1603;&#1615;&#1605;&#1618;) &#1602;&#1608;&#1604;&#1607; (&#1575;&#1605;&#1618;&#1587;&#1614;&#1581;&#1615;&#1608;&#1575;) &#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1601;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;: &quot; &#1575;&#1605;&#1587;&#1581;&#1608;&#1575; &#1576;&#1585;&#1572;&#1608;&#1587;&#1603;&#1605; &#1608;&#1575;&#1605;&#1587;&#1581;&#1608;&#1575; 
&#1576;&#1571;&#1585;&#1580;&#1604;&#1603;&#1605;&quot;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1581; &#1605;&#1606;&#1575;&#1602;&#1590; &#1604;&#1604;&#1594;&#1587;&#1604;&#1548; &#1601;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1606;&#1602;&#1608;&#1604; : &#1573;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577; &#1583;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; 
&#1608;&#1580;&#1608;&#1576; &#1575;&#1604;&#1594;&#1587;&#1604; &#1575;&#1604;&#1583;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1606;&#1589;&#1576; (&#1608;&#1614;&#1571;&#1614;&#1585;&#1618;&#1580;&#1615;&#1604;&#1614;&#1603;&#1615;&#1605;&#1618;) &#1548; &#1608;&#1608;&#1580;&#1608;&#1576; &#1575;&#1604;&#1605;&#1587;&#1581; &#1601;&#1610; &#1581;&#1575;&#1604; &#1608;&#1575;&#1581;&#1583;&#1577;&#1548; 
&#1576;&#1604; &#1578;&#1578;&#1606;&#1586;&#1604; &#1575;&#1604;&#1570;&#1610;&#1577; &#1593;&#1604;&#1609; &#1581;&#1575;&#1604;&#1610;&#1606; &#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1610;&#1606;&#1578; &#1607;&#1575;&#1578;&#1610;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1606; &#1548; &#1601;&#1576;&#1610;&#1606;&#1578; &#1571;&#1606; &#1575;&#1604;&#1594;&#1587;&#1604; &#1610;&#1603;&#1608;&#1606; 
&#1604;&#1604;&#1585;&#1580;&#1604;&#1610;&#1606; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578;&#1575; &#1605;&#1603;&#1588;&#1608;&#1601;&#1578;&#1610;&#1606; &#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1581; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578;&#1575; &#1605;&#1587;&#1578;&#1608;&#1585;&#1578;&#1610;&#1606; &#1576;&#1575;&#1604;&#1580;&#1608;&#1575;&#1585;&#1576; 
&#1608;&#1575;&#1604;&#1582;&#1601;&#1610;&#1606; &#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604; &#1592;&#1575;&#1607;&#1585; &#1604;&#1605;&#1606; &#1578;&#1571;&#1605;&#1604;&#1607;. <br>
&#1593;&#1604;&#1609; &#1603;&#1604; &#1581;&#1575;&#1604; &#1548; &#1575;&#1604;&#1605;&#1587;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1601;&#1610;&#1606; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1608;&#1575;&#1585;&#1576; &#1608;&#1607;&#1610; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1576;&#1575;&#1604;&#1588;&#1585;&#1575;&#1576; &#1579;&#1575;&#1576;&#1578; &#1579;&#1576;&#1608;&#1578;&#1575;&#1611; &#1604;&#1575; 
&#1605;&#1580;&#1575;&#1604; &#1604;&#1604;&#1588;&#1603; &#1601;&#1610;&#1607; &#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583;: &#1604;&#1610;&#1587; &#1601;&#1610; &#1602;&#1604;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1581; &#1588;&#1610;&#1569; &#1548; &#1610;&#1593;&#1606;&#1610; &#1604;&#1610;&#1587; &#1593;&#1606;&#1583;&#1610; 
&#1601;&#1610;&#1607; &#1588;&#1603; &#1576;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1580;&#1608;&#1607; &#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1588;&#1585;&#1608;&#1591; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1581;: <br>
&#1575;&#1604;&#1588;&#1585;&#1591; &#1575;&#1604;&#1571;&#1608;&#1604; : &#1571;&#1606; &#1610;&#1604;&#1576;&#1587;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1591;&#1607;&#1575;&#1585;&#1577; &#1548; &#1608;&#1583;&#1604;&#1610;&#1604;&#1607; : &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1594;&#1610;&#1585;&#1577; &#1576;&#1606; &#1588;&#1593;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; 
&#1548; &#1602;&#1575;&#1604; : &#1603;&#1606;&#1578; &#1605;&#1593; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1587;&#1601;&#1585; &#1601;&#1578;&#1608;&#1590;&#1571; &#1548; &#1601;&#1571;&#1607;&#1608;&#1610;&#1578; &#1604;&#1571;&#1606;&#1586;&#1593; &#1582;&#1601;&#1610;&#1607;&#1548; &#1601;&#1602;&#1575;&#1604; : 
&quot;&#1583;&#1593;&#1607;&#1605;&#1575; &#1601;&#1573;&#1606;&#1610; &#1571;&#1583;&#1582;&#1604;&#1578;&#1607;&#1605;&#1575; &#1591;&#1575;&#1607;&#1585;&#1578;&#1610;&#1606;&quot;(60) &#1608;&#1605;&#1587;&#1581; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1601;&#1573;&#1606; &#1604;&#1576;&#1587;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1591;&#1607;&#1575;&#1585;&#1577; &#1608;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607; 
&#1571;&#1606; &#1610;&#1582;&#1604;&#1593;&#1607;&#1605;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1604;&#1610;&#1594;&#1587;&#1604; &#1602;&#1583;&#1605;&#1610;&#1607;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1604; &#1593;&#1583;&#1605; &#1582;&#1604;&#1593;&#1607;&#1605;&#1575; 
&#1593;&#1606;&#1583; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1608;&#1605;&#1587;&#1581; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1548; &#1593;&#1604;&#1604;&#1607; &#1576;&#1571;&#1606;&#1607; &#1604;&#1576;&#1587;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1591;&#1607;&#1575;&#1585;&#1577; : &quot;&#1571;&#1583;&#1582;&#1604;&#1578;&#1607;&#1605;&#1575; &#1591;&#1575;&#1607;&#1585;&#1578;&#1610;&#1606;&quot;. <br>
&#1575;&#1604;&#1588;&#1585;&#1591; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; : &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; &#1588;&#1585;&#1593;&#1575;&#1611; &#1548; &#1608;&#1607;&#1610; &#1610;&#1608;&#1605; &#1608;&#1604;&#1610;&#1604;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1548; 
&#1608;&#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1610;&#1575;&#1605; &#1576;&#1604;&#1610;&#1575;&#1604;&#1610;&#1607;&#1575; &#1604;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585; &#1548; &#1608;&#1578;&#1576;&#1578;&#1583;&#1574; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1577; &#1605;&#1606; &#1571;&#1608;&#1604; &#1605;&#1585;&#1577; &#1605;&#1587;&#1581; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1583;&#1579; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; 
&#1575;&#1604;&#1605;&#1583;&#1577; &#1601;&#1603;&#1604; &#1605;&#1583;&#1577; &#1605;&#1590;&#1578; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1587;&#1581; &#1601;&#1607;&#1610; &#1594;&#1610;&#1585; &#1605;&#1581;&#1587;&#1608;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1548; &#1581;&#1578;&#1609; &#1604;&#1608; &#1576;&#1602;&#1610; &#1610;&#1608;&#1605;&#1610;&#1606; &#1571;&#1608; 
&#1579;&#1604;&#1575;&#1579;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1576;&#1587; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1582;&#1601;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1580;&#1608;&#1575;&#1585;&#1576;&#1548; &#1601;&#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1577; &#1604;&#1575; &#1578;&#1581;&#1587;&#1576;&#1548; &#1604;&#1575; 
&#1610;&#1581;&#1587;&#1576; &#1604;&#1607; &#1573;&#1604;&#1575; &#1605;&#1606; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1581; &#1571;&#1608;&#1604; &#1605;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1578;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1605;&#1583;&#1577;&#1548; &#1608;&#1607;&#1610; &#1610;&#1608;&#1605; &#1608;&#1604;&#1610;&#1604;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1548; 
&#1608;&#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1610;&#1575;&#1605; &#1604;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585; &#1548; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575;&#1607;&#1575; &#1570;&#1606;&#1601;&#1575;&#1611;. <br>
&#1605;&#1579;&#1575;&#1604; &#1584;&#1604;&#1603; : &#1585;&#1580;&#1604; &#1604;&#1576;&#1587; &#1575;&#1604;&#1582;&#1601;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1580;&#1608;&#1575;&#1585;&#1576; &#1581;&#1610;&#1606; &#1578;&#1608;&#1590;&#1571; &#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585; &#1605;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1581;&#1583; &#1548; &#1608;&#1576;&#1602;&#1610; 
&#1593;&#1604;&#1609; &#1591;&#1607;&#1575;&#1585;&#1578;&#1607; &#1573;&#1604;&#1609; &#1571;&#1606; &#1589;&#1604;&#1609; &#1575;&#1604;&#1593;&#1588;&#1575;&#1569; &#1548; &#1579;&#1605; &#1606;&#1575;&#1605;&#1548; &#1608;&#1604;&#1605;&#1575; &#1575;&#1587;&#1578;&#1610;&#1602;&#1592; &#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585; &#1610;&#1608;&#1605; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1587;&#1581; 
&#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1548; &#1601;&#1578;&#1576;&#1578;&#1583;&#1574; &#1575;&#1604;&#1605;&#1583;&#1577; &#1605;&#1606; &#1605;&#1587;&#1581;&#1607; &#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585; &#1610;&#1608;&#1605; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &#1548; &#1604;&#1571;&#1606; &#1607;&#1584;&#1575; &#1571;&#1608;&#1604; &#1605;&#1585;&#1577; &#1605;&#1587;&#1581; &#1576;&#1593;&#1583; 
&#1581;&#1583;&#1579;&#1607; &#1548; &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1575;&#1604;&#1605;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1606;&#1575;&#1607;&#1575; &#1570;&#1606;&#1601;&#1575;&#1611;. <br>
&#1575;&#1604;&#1588;&#1585;&#1591; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; : &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1579; &#1575;&#1604;&#1571;&#1589;&#1594;&#1585; &#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1575;&#1576;&#1577; &#1548; &#1601;&#1573;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1575;&#1576;&#1577; 
&#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1605;&#1587;&#1581; &#1548; &#1576;&#1604; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1610;&#1582;&#1604;&#1593; &#1575;&#1604;&#1582;&#1601;&#1610;&#1606; &#1608;&#1610;&#1594;&#1587;&#1604; &#1580;&#1605;&#1610;&#1593; &#1576;&#1583;&#1606;&#1607;&#1548; &#1604;&#1581;&#1583;&#1610;&#1579; &#1589;&#1601;&#1608;&#1575;&#1606; &#1576;&#1606; &#1593;&#1587;&#1575;&#1604; 
&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604; : &quot; &#1571;&#1605;&#1585;&#1606;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1584;&#1575; &#1603;&#1606;&#1575; &#1587;&#1601;&#1585;&#1575;&#1611; &#1571;&#1604;&#1575; &#1606;&#1606;&#1586;&#1593; 
&#1582;&#1601;&#1575;&#1601;&#1606;&#1575; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1610;&#1575;&#1605; &#1608;&#1604;&#1610;&#1575;&#1604;&#1610;&#1607;&#1606; &#1573;&#1604;&#1575; &#1605;&#1606; &#1580;&#1606;&#1575;&#1576;&#1577; &#1548; &#1608;&#1604;&#1603;&#1606; &#1605;&#1606; &#1594;&#1575;&#1574;&#1591; &#1608;&#1576;&#1608;&#1604; &#1608;&#1606;&#1608;&#1605;&quot;(61)&#1548; &#1608;&#1579;&#1576;&#1578; &#1601;&#1610; 
&#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1548; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1602;&#1578; &#1575;&#1604;&#1605;&#1587;&#1581; &quot; &#1610;&#1608;&#1605; 
&#1608;&#1604;&#1610;&#1604;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1548; &#1608;&#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1610;&#1575;&#1605; &#1604;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&quot;(62). <br>
&#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1604;&#1575;&#1576;&#1583; &#1605;&#1606;&#1607;&#1575; &#1604;&#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1605;&#1587;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1601;&#1610;&#1606; &#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1588;&#1585;&#1608;&#1591; &#1571;&#1582;&#1585;&#1609; &#1575;&#1582;&#1578;&#1604;&#1601; 
&#1601;&#1610;&#1607;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1606;&#1609; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; : &#1571;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604; &#1576;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1584;&#1605;&#1577; &#1605;&#1606; 
&#1603;&#1604; &#1605;&#1575; &#1610;&#1602;&#1575;&#1604; &#1605;&#1606; &#1588;&#1585;&#1591; &#1571;&#1608; &#1605;&#1608;&#1580;&#1576; &#1571;&#1608; &#1605;&#1575;&#1606;&#1593;&#1548; &#1581;&#1578;&#1609; &#1610;&#1602;&#1608;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604;. <br>
<br>
&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1605;&#1605;&#1587;&#1608;&#1581; &#1593;&#1604;&#1610;&#1607;<br>
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; (75): &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1548; &#1604;&#1603;&#1606; &#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1588;&#1585;&#1608;&#1591; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1605;&#1587;&#1608;&#1581; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1582;&#1601; &#1608;&#1580;&#1608;&#1585;&#1576;&#1567;<br>
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1604;&#1610;&#1587; &#1601;&#1610;&#1607; &#1588;&#1585;&#1608;&#1591; &#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1591;&#1575;&#1607;&#1585;&#1575;&#1611; &#1548; &#1601;&#1573;&#1606;&#1607; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1606;&#1580;&#1587;&#1575;&#1611; &#1604;&#1575; &#1610;&#1605;&#1587;&#1581; 
&#1593;&#1604;&#1610;&#1607; &#1548; &#1601;&#1604;&#1608; &#1575;&#1578;&#1582;&#1584; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1582;&#1601;&#1575; &#1605;&#1606; &#1580;&#1604;&#1583; &#1606;&#1580;&#1587; &#1548; &#1603;&#1580;&#1604;&#1583; &#1575;&#1604;&#1603;&#1604;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1576;&#1575;&#1593; &#1548; &#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; 
&#1575;&#1604;&#1605;&#1587;&#1581; &#1593;&#1604;&#1610;&#1607; &#1548; &#1604;&#1571;&#1606;&#1607; &#1606;&#1580;&#1587; &#1548; &#1608;&#1575;&#1604;&#1606;&#1580;&#1575;&#1587;&#1577; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1581;&#1605;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1548; &#1608;&#1604;&#1571;&#1606; &#1575;&#1604;&#1606;&#1580;&#1587; &#1604;&#1575; &#1610;&#1586;&#1583; 
&#1605;&#1587;&#1581;&#1607; &#1573;&#1604;&#1575; &#1578;&#1604;&#1608;&#1610;&#1579;&#1575;&#1611;.<br>
<br>
&#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1587;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1608;&#1575;&#1585;&#1576;<br>
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; (76): &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1548; &#1605;&#1575; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1587;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1608;&#1585;&#1576; &#1571;&#1608; &#1575;&#1604;&#1582;&#1601; &#1575;&#1604;&#1605;&#1582;&#1585;&#1608;&#1602; &#1571;&#1608; &#1575;&#1604;&#1580;&#1608;&#1585;&#1576; 
&#1575;&#1604;&#1582;&#1601;&#1610;&#1601;&#1567;<br>
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1575;&#1580;&#1581; &#1571;&#1606;&#1607; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1605;&#1587;&#1581; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1548; &#1571;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1608;&#1585;&#1576; &#1575;&#1604;&#1605;&#1582;&#1585;&#1602; &#1548; &#1608;&#1575;&#1604;&#1580;&#1608;&#1585;&#1576; 
&#1575;&#1604;&#1582;&#1601;&#1610;&#1601; &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1609; &#1605;&#1606; &#1608;&#1585;&#1575;&#1574;&#1607; &#1575;&#1604;&#1576;&#1588;&#1585;&#1577; &#1548; &#1604;&#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1605;&#1606; &#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1605;&#1587;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1608;&#1585;&#1576; 
&#1608;&#1606;&#1581;&#1608;&#1607; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1587;&#1575;&#1578;&#1585;&#1575;&#1611; &#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1604;&#1610;&#1587;&#1578; &#1593;&#1608;&#1585;&#1577; &#1610;&#1580;&#1576; &#1587;&#1578;&#1585;&#1607;&#1575; &#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1575;&#1604;&#1585;&#1582;&#1589;&#1577; &#1593;&#1604;&#1609; 
&#1575;&#1604;&#1605;&#1603;&#1604;&#1601; &#1548; &#1608;&#1575;&#1604;&#1578;&#1587;&#1607;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607; &#1548; &#1576;&#1581;&#1610;&#1579; &#1604;&#1575; &#1606;&#1604;&#1586;&#1605;&#1607; &#1576;&#1582;&#1604;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1608;&#1585;&#1576; &#1571;&#1608; &#1575;&#1604;&#1582;&#1601; &#1593;&#1606;&#1583; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1548; &#1576;&#1604; 
&#1606;&#1602;&#1608;&#1604; : &#1610;&#1603;&#1601;&#1610;&#1603; &#1571;&#1606; &#1578;&#1605;&#1587;&#1581; &#1593;&#1604;&#1610;&#1607; &#1548; &#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1593;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606; &#1571;&#1580;&#1604;&#1607;&#1575; &#1588;&#1585;&#1593; &#1575;&#1604;&#1605;&#1587;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1601;&#1610;&#1606; &#1548; 
&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1604;&#1577; &#1603;&#1605;&#1575; &#1578;&#1585;&#1609; &#1610;&#1587;&#1578;&#1608;&#1610; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1582;&#1601; &#1571;&#1608; &#1575;&#1604;&#1580;&#1608;&#1585;&#1576; &#1575;&#1604;&#1605;&#1582;&#1585;&#1602; &#1548; &#1608;&#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1548; &#1608;&#1575;&#1604;&#1582;&#1601;&#1610;&#1601; &#1548; 
&#1608;&#1575;&#1604;&#1579;&#1602;&#1610;&#1604;. <br>
<br>
&#1607;&#1604; &#1605;&#1608;&#1580;&#1576;&#1575;&#1578; &#1575;&#1604;&#1594;&#1587;&#1604; &#1605;&#1606; &#1606;&#1608;&#1575;&#1602;&#1590; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569;&#1567;<br>
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; (77): &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1548; &#1607;&#1604; &#1605;&#1608;&#1580;&#1576;&#1575;&#1578; &#1575;&#1604;&#1594;&#1587;&#1604; &#1578;&#1593;&#1583; &#1605;&#1606; &#1606;&#1608;&#1575;&#1602;&#1590; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1571;&#1605; &#1604;&#1575;&#1567; <br>
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1593;&#1606;&#1583; &#1601;&#1602;&#1607;&#1575;&#1574;&#1606;&#1575; &#1585;&#1581;&#1605;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; : &#1571;&#1606; &#1603;&#1604; &#1605;&#1575; &#1571;&#1608;&#1580;&#1576; &#1594;&#1587;&#1604;&#1575;&#1611; &#1571;&#1608;&#1580;&#1576; &#1608;&#1590;&#1608;&#1569;&#1575;&#1611; &#1573;&#1604;&#1575; 
&#1575;&#1604;&#1605;&#1608;&#1578; &#1548; &#1608;&#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1601;&#1573;&#1606;&#1607; &#1604;&#1575;&#1576;&#1583; &#1604;&#1605;&#1606; &#1575;&#1594;&#1578;&#1587;&#1604; &#1605;&#1606; &#1605;&#1608;&#1580;&#1576;&#1575;&#1578; &#1575;&#1604;&#1594;&#1587;&#1604; &#1571;&#1606; &#1610;&#1606;&#1608;&#1610; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569;&#1548; &#1601;&#1573;&#1605;&#1575; 
&#1571;&#1606; &#1610;&#1578;&#1608;&#1590;&#1571; &#1608;&#1573;&#1605;&#1575; &#1571;&#1606; &#1610;&#1603;&#1601;&#1610; &#1575;&#1604;&#1594;&#1587;&#1604; &#1576;&#1575;&#1604;&#1606;&#1610;&#1578;&#1610;&#1606;&#1548; &#1608;&#1584;&#1607;&#1576; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1609; &#1571;&#1606; &#1606;&#1610;&#1577; 
&#1575;&#1604;&#1575;&#1594;&#1578;&#1587;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1579; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1578;&#1594;&#1606;&#1610; &#1593;&#1606; &#1606;&#1610;&#1577; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1604;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1602;&#1575;&#1604; : (&#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; 
&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1573;&#1616;&#1584;&#1614;&#1575; &#1602;&#1615;&#1605;&#1618;&#1578;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1589;&#1617;&#1614;&#1604;&#1575;&#1577;&#1616; &#1601;&#1614;&#1575;&#1594;&#1618;&#1587;&#1616;&#1604;&#1615;&#1608;&#1575; &#1608;&#1615;&#1580;&#1615;&#1608;&#1607;&#1614;&#1603;&#1615;&#1605;&#1618; 
&#1608;&#1614;&#1571;&#1614;&#1610;&#1618;&#1583;&#1616;&#1610;&#1614;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1605;&#1614;&#1585;&#1614;&#1575;&#1601;&#1616;&#1602;&#1616; &#1608;&#1614;&#1575;&#1605;&#1618;&#1587;&#1614;&#1581;&#1615;&#1608;&#1575; &#1576;&#1616;&#1585;&#1615;&#1572;&#1615;&#1608;&#1587;&#1616;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1585;&#1618;&#1580;&#1615;&#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609; 
&#1575;&#1604;&#1618;&#1603;&#1614;&#1593;&#1618;&#1576;&#1614;&#1610;&#1618;&#1606;&#1616; &#1608;&#1614;&#1573;&#1616;&#1606;&#1618; &#1603;&#1615;&#1606;&#1618;&#1578;&#1615;&#1605;&#1618; &#1580;&#1615;&#1606;&#1615;&#1576;&#1575;&#1611; &#1601;&#1614;&#1575;&#1591;&#1617;&#1614;&#1607;&#1617;&#1614;&#1585;&#1615;&#1608;&#1575; &#1608;&#1614;&#1573;&#1616;&#1606;&#1618; &#1603;&#1615;&#1606;&#1618;&#1578;&#1615;&#1605;&#1618; &#1605;&#1614;&#1585;&#1618;&#1590;&#1614;&#1609;..) 
&#1573;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607; (&#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577;:6) &#1548; &#1601;&#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1581;&#1575;&#1604; &#1575;&#1604;&#1580;&#1606;&#1575;&#1576;&#1577; &#1573;&#1604;&#1575; &#1575;&#1604;&#1573;&#1591;&#1607;&#1575;&#1585; &#1610;&#1593;&#1606;&#1610; 
&#1575;&#1604;&#1578;&#1591;&#1607;&#1585; &#1548; &#1608;&#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1548; &#1608;&#1604;&#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; &#1604;&#1604;&#1585;&#1580;&#1604; &#1581;&#1610;&#1606; &#1571;&#1593;&#1591;&#1575;&#1607; 
&#1575;&#1604;&#1605;&#1575;&#1569; &#1604;&#1610;&#1594;&#1578;&#1587;&#1604; &#1602;&#1575;&#1604; : &quot; &#1571;&#1584;&#1607;&#1576; &#1601;&#1575;&#1601;&#1585;&#1594;&#1607; &#1593;&#1604;&#1610;&#1603;&quot;(63)&#1548; &#1608;&#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1604;&#1607; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1605;&#1606; 
&#1581;&#1583;&#1610;&#1579; &#1593;&#1605;&#1585;&#1575;&#1606; &#1576;&#1606; &#1581;&#1589;&#1610;&#1606; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1591;&#1608;&#1610;&#1604;. <br>
&#1608;&#1605;&#1575; &#1584;&#1607;&#1576; &#1573;&#1604;&#1610;&#1607; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1571;&#1602;&#1585;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1548; &#1608;&#1607;&#1610; &#1571;&#1606; &#1605;&#1606; &#1593;&#1604;&#1610;&#1607; &#1581;&#1583;&#1579; &#1571;&#1603;&#1576;&#1585; &#1573;&#1584;&#1575; 
&#1606;&#1608;&#1609; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1580;&#1586;&#1574; &#1593;&#1606; &#1575;&#1604;&#1571;&#1589;&#1594;&#1585;. <br>
&#1608;&#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1601;&#1573;&#1606; &#1605;&#1608;&#1580;&#1576;&#1575;&#1578; &#1575;&#1604;&#1594;&#1587;&#1604; &#1605;&#1606;&#1601;&#1585;&#1583;&#1577; &#1593;&#1606; &#1606;&#1608;&#1575;&#1602;&#1590; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; . <br>
<br>
&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1580;&#1606;&#1575;&#1576;&#1577;<br>
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; (78): &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1548; &#1584;&#1603;&#1585;&#1578;&#1605; &#1605;&#1606; &#1605;&#1608;&#1580;&#1576;&#1575;&#1578; &#1575;&#1604;&#1594;&#1587;&#1604; &#1575;&#1604;&#1580;&#1606;&#1575;&#1576;&#1577; &#1548; &#1601;&#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; 
&#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1580;&#1606;&#1575;&#1576;&#1577;&#1567;<br>
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1580;&#1606;&#1575;&#1576;&#1577; &#1607;&#1610; : <br>
&#1571;&#1608;&#1604;&#1575;&#1611; : &#1571;&#1606; &#1575;&#1604;&#1580;&#1606;&#1576; &#1578;&#1581;&#1585;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1548; &#1601;&#1585;&#1590;&#1607;&#1575; &#1548; &#1608;&#1606;&#1601;&#1604;&#1607;&#1575; &#1548; &#1581;&#1578;&#1609; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1580;&#1606;&#1575;&#1586;&#1577; . <br>
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611; : &#1610;&#1581;&#1585;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1591;&#1608;&#1575;&#1601; &#1576;&#1575;&#1604;&#1576;&#1610;&#1578;<br>
&#1579;&#1575;&#1604;&#1579;&#1575;&#1611; : &#1610;&#1581;&#1585;&#1605; &#1593;&#1604;&#1610;&#1607; &#1605;&#1587; &#1575;&#1604;&#1605;&#1589;&#1581;&#1601; <br>
&#1585;&#1575;&#1576;&#1593;&#1575;&#1611; : &#1610;&#1581;&#1585;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1603;&#1579; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1573;&#1604;&#1575; &#1576;&#1608;&#1590;&#1608;&#1569; <br>
&#1582;&#1575;&#1605;&#1587;&#1575;&#1611;: &#1610;&#1581;&#1585;&#1605; &#1593;&#1604;&#1610;&#1607; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1581;&#1578;&#1609; &#1610;&#1594;&#1578;&#1587;&#1604; <br>
&#1607;&#1584;&#1607; &#1607;&#1610; &#1571;&#1581;&#1603;&#1575;&#1605; &#1582;&#1605;&#1587;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1606; &#1593;&#1604;&#1610;&#1607; &#1580;&#1606;&#1575;&#1576;&#1577; . <br>
<br>
&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1588;&#1603; &#1601;&#1610; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577;<br>
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; (79): &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1548; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1603; &#1601;&#1610;&#1607;&#1575; &#1548; &#1601;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1588;&#1603; &#1601;&#1610; 
&#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1548; &#1608;&#1605;&#1578;&#1609; &#1610;&#1603;&#1608;&#1606; &#1605;&#1572;&#1579;&#1585;&#1575;&#1611;&#1567;<br>
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1575;&#1604;&#1588;&#1603; &#1601;&#1610; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1606;&#1608;&#1593;&#1575;&#1606; : <br>
&#1571;&#1581;&#1583;&#1607;&#1605;&#1575; : &#1588;&#1603; &#1601;&#1610; &#1608;&#1580;&#1608;&#1583;&#1607;&#1575; &#1576;&#1593;&#1583; &#1578;&#1581;&#1602;&#1602; &#1575;&#1604;&#1581;&#1583;&#1579;. <br>
&#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; : &#1588;&#1603; &#1601;&#1610; &#1586;&#1608;&#1575;&#1604;&#1607;&#1575; &#1576;&#1593;&#1583; &#1578;&#1581;&#1602;&#1602; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; <br>
&#1571;&#1605;&#1575; &#1575;&#1604;&#1571;&#1608;&#1604; : &#1608;&#1607;&#1608; &#1575;&#1604;&#1588;&#1603; &#1601;&#1610; &#1608;&#1580;&#1608;&#1583;&#1607;&#1575; &#1576;&#1593;&#1583; &#1578;&#1581;&#1602;&#1602; &#1575;&#1604;&#1581;&#1583;&#1579;&#1548; &#1601;&#1571;&#1606; &#1610;&#1588;&#1603; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1607;&#1604; &#1578;&#1608;&#1590;&#1571; &#1571;&#1605; &#1604;&#1605; 
&#1610;&#1578;&#1608;&#1590;&#1571;&#1548; &#1608;&#1607;&#1608; &#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607; &#1571;&#1581;&#1583;&#1579; &#1604;&#1603;&#1606; &#1610;&#1588;&#1603; &#1607;&#1604; &#1578;&#1608;&#1590;&#1571; &#1571;&#1605; &#1604;&#1575; &#1548; &#1601;&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604; &#1606;&#1602;&#1608;&#1604; : &#1575;&#1576;&#1606; &#1593;&#1604;&#1609; 
&#1575;&#1604;&#1571;&#1589;&#1604; &#1548; &#1608;&#1607;&#1608; &#1571;&#1606;&#1603; &#1604;&#1605; &#1578;&#1578;&#1608;&#1590;&#1571;&#1548; &#1608;&#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; . <br>
&#1605;&#1579;&#1575;&#1604; &#1584;&#1604;&#1603; : &#1585;&#1580;&#1604; &#1588;&#1603; &#1593;&#1606;&#1583; &#1571;&#1584;&#1575;&#1606; &#1575;&#1604;&#1592;&#1607;&#1585; &#1607;&#1604; &#1578;&#1608;&#1590;&#1571; &#1576;&#1593;&#1583; &#1606;&#1602;&#1590; &#1608;&#1590;&#1608;&#1574;&#1607; &#1601;&#1610; &#1575;&#1604;&#1590;&#1581;&#1609; &#1571;&#1605; &#1604;&#1605; &#1610;&#1578;&#1608;&#1590;&#1571;&#1548; 
&#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1607; &#1606;&#1602;&#1590; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577; &#1605;&#1579;&#1604;&#1575;&#1611; &#1548; &#1579;&#1605; &#1593;&#1606;&#1583; &#1571;&#1584;&#1575;&#1606; &#1575;&#1604;&#1592;&#1607;&#1585; &#1588;&#1603; &#1548; &#1607;&#1604; &#1578;&#1608;&#1590;&#1571; &#1581;&#1610;&#1606; 
&#1606;&#1602;&#1590; &#1608;&#1590;&#1608;&#1569;&#1607; &#1571;&#1605; &#1604;&#1575; &#1548; &#1601;&#1606;&#1602;&#1608;&#1604; &#1604;&#1607; : &#1575;&#1576;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1589;&#1604; &#1548; &#1608;&#1607;&#1608; &#1571;&#1606;&#1603; &#1604;&#1605; &#1578;&#1578;&#1608;&#1590;&#1571; &#1548; &#1608;&#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1603; &#1571;&#1606; 
&#1578;&#1578;&#1608;&#1590;&#1571;. <br>
&#1571;&#1605;&#1575; &#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; : &#1608;&#1607;&#1608; &#1575;&#1604;&#1588;&#1603; &#1601;&#1610; &#1575;&#1606;&#1578;&#1602;&#1575;&#1590; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1576;&#1593;&#1583; &#1608;&#1580;&#1608;&#1583;&#1607;&#1575; &#1548; &#1601;&#1573;&#1606;&#1606;&#1575; &#1606;&#1602;&#1608;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611;: &#1575;&#1576;&#1606; 
&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1589;&#1604; &#1548; &#1608;&#1604;&#1575; &#1578;&#1593;&#1578;&#1576;&#1585; &#1606;&#1601;&#1587;&#1603; &#1606;&#1575;&#1602;&#1590;&#1575;&#1611; &#1604;&#1604;&#1608;&#1590;&#1608;&#1569;. <br>
&#1605;&#1579;&#1575;&#1604;&#1607;: &#1585;&#1580;&#1604; &#1578;&#1608;&#1590;&#1571; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577; &#1548; &#1601;&#1604;&#1605;&#1575; &#1581;&#1575;&#1606; &#1608;&#1602;&#1578; &#1575;&#1604;&#1592;&#1607;&#1585; &#1588;&#1603; &#1548; &#1607;&#1604; &#1575;&#1606;&#1602;&#1590; &#1608;&#1590;&#1608;&#1569;&#1607; &#1571;&#1605; &#1604;&#1575; 
&#1548; &#1601;&#1606;&#1602;&#1608;&#1604; &#1604;&#1607; : &#1573;&#1606;&#1603; &#1593;&#1604;&#1609; &#1608;&#1590;&#1608;&#1574;&#1603;&#1548; &#1608;&#1604;&#1575; &#1610;&#1604;&#1586;&#1605;&#1603; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1581;&#1610;&#1606;&#1574;&#1584;&#1548; &#1608;&#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604; &#1576;&#1602;&#1575;&#1569; &#1605;&#1575; &#1603;&#1575;&#1606; 
&#1593;&#1604;&#1609; &#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1548; &#1608;&#1610;&#1588;&#1607;&#1583; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1589;&#1604; &#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610;&#1605;&#1606; &#1608;&#1580;&#1583; &#1601;&#1610; &#1576;&#1591;&#1606;&#1607; 
&#1588;&#1610;&#1574;&#1575;&#1611; &#1601;&#1571;&#1588;&#1603;&#1604; &#1593;&#1604;&#1610;&#1607; : &#1571;&#1582;&#1585;&#1580; &#1605;&#1606;&#1607; &#1588;&#1610;&#1569; &#1571;&#1605; &#1604;&#1575; &#1567; &quot; &#1604;&#1575; &#1610;&#1582;&#1585;&#1580;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1581;&#1578;&#1609; &#1610;&#1587;&#1605;&#1593; &#1589;&#1608;&#1578;&#1575;&#1611; &#1571;&#1608; 
&#1610;&#1580;&#1583; &#1585;&#1610;&#1581;&#1575;&#1611;&quot;(64). <br>
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1588;&#1603; &#1601;&#1610; &#1601;&#1593;&#1604; &#1571;&#1608; &#1575;&#1604;&#1588;&#1603; &#1601;&#1610; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1548; &#1605;&#1579;&#1604; &#1571;&#1606; &#1610;&#1588;&#1603; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1607;&#1604; &#1594;&#1587;&#1604; &#1608;&#1580;&#1607;&#1607; &#1601;&#1610; 
&#1608;&#1590;&#1608;&#1574;&#1607; &#1571;&#1605; &#1604;&#1575; &#1548; &#1608;&#1607;&#1604; &#1594;&#1587;&#1604; &#1610;&#1583;&#1610;&#1607; &#1571;&#1605; &#1604;&#1575; &#1548; &#1608;&#1605;&#1575; &#1571;&#1588;&#1576;&#1607; &#1584;&#1604;&#1603; &#1548; &#1601;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1582;&#1604;&#1608; &#1605;&#1606; &#1571;&#1581;&#1608;&#1575;&#1604; &#1571;&#1585;&#1576;&#1593;&#1577; :
<br>
&#1575;&#1604;&#1581;&#1575;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; : &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1580;&#1585;&#1583; &#1608;&#1607;&#1605; &#1591;&#1585;&#1571; &#1593;&#1604;&#1609; &#1602;&#1604;&#1576;&#1607; &#1571;&#1606;&#1607; : &#1607;&#1604; &#1594;&#1587;&#1604; &#1610;&#1583;&#1610;&#1607; &#1571;&#1605; &#1604;&#1605; &#1610;&#1594;&#1587;&#1604;&#1607;&#1605;&#1575; &#1548; 
&#1608;&#1607;&#1605;&#1575;&#1611; &#1604;&#1610;&#1587; &#1604;&#1607; &#1605;&#1585;&#1580;&#1581; &#1548; &#1608;&#1604;&#1575; &#1578;&#1587;&#1575;&#1608;&#1609; &#1593;&#1606;&#1583;&#1607; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1606; &#1548; &#1576;&#1604; &#1607;&#1608; &#1605;&#1580;&#1585;&#1583; &#1588;&#1610;&#1569; &#1582;&#1591;&#1585; &#1601;&#1610; &#1602;&#1604;&#1576;&#1607; &#1548; &#1604;&#1607;&#1584;&#1575; 
&#1604;&#1575; &#1610;&#1607;&#1578;&#1605; &#1576;&#1607; &#1548; &#1608;&#1604;&#1575; &#1610;&#1604;&#1578;&#1601;&#1578; &#1573;&#1604;&#1610;&#1607;. <br>
&#1575;&#1604;&#1581;&#1575;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; : &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1588;&#1603;&#1608;&#1603; &#1548; &#1603;&#1604;&#1605;&#1575; &#1578;&#1608;&#1590;&#1571; &#1588;&#1603; &#1548; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1570;&#1606; &#1610;&#1594;&#1587;&#1604; &#1602;&#1583;&#1605;&#1610;&#1607; &#1588;&#1603; 
&#1607;&#1604; &#1605;&#1587;&#1581; &#1585;&#1571;&#1587;&#1607; &#1571;&#1605; &#1604;&#1575;&#1567; &#1607;&#1604; &#1605;&#1587;&#1581; &#1571;&#1584;&#1606;&#1610;&#1607; &#1571;&#1605; &#1604;&#1575;&#1567; &#1607;&#1604; &#1594;&#1587;&#1604; &#1610;&#1583;&#1610;&#1607; &#1571;&#1605; &#1604;&#1575;&#1567; &#1601;&#1607;&#1608; &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1588;&#1603;&#1608;&#1603; &#1548; &#1607;&#1584;&#1575; 
&#1571;&#1610;&#1590;&#1575;&#1611; &#1604;&#1575; &#1610;&#1604;&#1578;&#1601;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1603; &#1608;&#1604;&#1575; &#1610;&#1607;&#1578;&#1605; &#1576;&#1607;. <br>
&#1571;&#1605;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; : &#1571;&#1606; &#1610;&#1602;&#1593; &#1575;&#1604;&#1588;&#1603; &#1576;&#1593;&#1583; &#1601;&#1585;&#1575;&#1594;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1601;&#1573;&#1584;&#1575; &#1601;&#1585;&#1594; &#1605;&#1606; &#1608;&#1590;&#1608;&#1574;&#1607; &#1588;&#1603; &#1548; &#1607;&#1604; 
&#1594;&#1587;&#1604; &#1610;&#1583;&#1610;&#1607; &#1571;&#1605; &#1604;&#1575; &#1567; &#1571;&#1608; &#1607;&#1604; &#1605;&#1587;&#1581; &#1585;&#1571;&#1587;&#1607;&#1548; &#1571;&#1608; &#1607;&#1604; &#1605;&#1587;&#1581; &#1571;&#1584;&#1606;&#1610;&#1607; &#1548; &#1601;&#1607;&#1584;&#1575; &#1571;&#1610;&#1590;&#1575;&#1611; &#1604;&#1575; &#1610;&#1604;&#1578;&#1601;&#1578; &#1573;&#1604;&#1610;&#1607; &#1548; 
&#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1578;&#1610;&#1602;&#1606; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1594;&#1587;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1590;&#1608; &#1575;&#1604;&#1605;&#1588;&#1603;&#1608;&#1603; &#1601;&#1610;&#1607; &#1548; &#1601;&#1610;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1610;&#1602;&#1610;&#1606;&#1607;.<br>
&#1607;&#1584;&#1607; &#1579;&#1604;&#1575;&#1579; &#1581;&#1575;&#1604;&#1575;&#1578; &#1604;&#1575; &#1610;&#1604;&#1578;&#1601;&#1578; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1588;&#1603;. &#1575;&#1604;&#1581;&#1575;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; : &#1575;&#1604;&#1608;&#1607;&#1605; . &#1575;&#1604;&#1581;&#1575;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; : &#1571;&#1606; 
&#1610;&#1603;&#1608;&#1606; &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1588;&#1603;&#1608;&#1603;&#1548; &#1575;&#1604;&#1581;&#1575;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;: &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1588;&#1603; &#1576;&#1593;&#1583; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577;&#1548; &#1571;&#1610; &#1576;&#1593;&#1583; &#1601;&#1585;&#1575;&#1594; 
&#1575;&#1604;&#1608;&#1590;&#1608;&#1569;. <br>
&#1571;&#1605;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; : &#1601;&#1607;&#1610; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1588;&#1603; &#1588;&#1603;&#1575; &#1581;&#1602;&#1610;&#1602;&#1610;&#1575;&#1611;&#1548; &#1608;&#1604;&#1610;&#1587; &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1588;&#1603;&#1608;&#1603; &#1548; &#1608;&#1581;&#1589;&#1604; &#1602;&#1576;&#1604; &#1571;&#1606; 
&#1610;&#1601;&#1585;&#1594; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1548; &#1601;&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1610;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606; &#1608;&#1607;&#1608; &#1575;&#1604;&#1593;&#1583;&#1605; &#1548; &#1571;&#1610; &#1571;&#1606;&#1607; 
&#1604;&#1605; &#1610;&#1594;&#1587;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1590;&#1608; &#1575;&#1604;&#1584;&#1610; &#1588;&#1603; &#1601;&#1610;&#1607; &#1548; &#1601;&#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1610;&#1607; &#1608;&#1610;&#1594;&#1587;&#1604;&#1607; &#1608;&#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1548; &#1605;&#1579;&#1575;&#1604;&#1607; : &#1604;&#1608; &#1588;&#1603; &#1608;&#1607;&#1608; 
&#1610;&#1605;&#1587;&#1581; &#1585;&#1571;&#1587;&#1607; &#1548; &#1607;&#1604; &#1578;&#1605;&#1590;&#1605;&#1590; &#1608;&#1575;&#1587;&#1578;&#1606;&#1588;&#1602; &#1571;&#1605; &#1604;&#1575; &#1548; &#1608;&#1607;&#1608; &#1604;&#1610;&#1587; &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1588;&#1603;&#1608;&#1603; &#1548; &#1608;&#1607;&#1608; &#1588;&#1603; &#1581;&#1602;&#1610;&#1602;&#1610; &#1604;&#1610;&#1587; 
&#1608;&#1607;&#1605;&#1575;&#1611; &#1548; &#1606;&#1602;&#1608;&#1604; &#1604;&#1607; &#1575;&#1604;&#1570;&#1606; : &#1575;&#1585;&#1580;&#1593; &#1601;&#1578;&#1605;&#1590;&#1605;&#1590; &#1608;&#1575;&#1587;&#1578;&#1606;&#1588;&#1602;&#1548; &#1579;&#1605; &#1575;&#1594;&#1587;&#1604; &#1610;&#1583;&#1610;&#1603;&#1548; &#1579;&#1605; &#1575;&#1605;&#1587;&#1581; &#1585;&#1571;&#1587;&#1603; &#1608;&#1573;&#1606;&#1605;&#1575; 
&#1571;&#1608;&#1580;&#1576;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607; &#1594;&#1587;&#1604; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1605;&#1593; &#1571;&#1606;&#1607; &#1594;&#1587;&#1604;&#1607;&#1605;&#1575; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1604;&#1571;&#1606; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1576;&#1610;&#1606; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; 
&#1608;&#1575;&#1580;&#1576; &#1548; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1585;&#1578;&#1576;&#1575;&#1611; &#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1581;&#1610;&#1606; &#1571;&#1602;&#1576;&#1604; 
&#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1575; : &quot; &#1575;&#1576;&#1583;&#1571; &#1576;&#1605;&#1575; &#1576;&#1583;&#1571; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;&quot;(65)&#1548; &#1607;&#1584;&#1575; &#1607;&#1608; &#1581;&#1575;&#1604; &#1575;&#1604;&#1588;&#1603; &#1601;&#1610; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; .<br>
<br>
<br>
&#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1606;&#1580;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1605;&#1610;&#1577; &#1608;&#1605;&#1601;&#1607;&#1608;&#1605;&#1607;&#1575;<br>
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; (80): &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1548; &#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1606;&#1580;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1605;&#1610;&#1577; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1605;&#1601;&#1607;&#1608;&#1605; &#1608;&#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1593;&#1567;<br>
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1575;&#1604;&#1606;&#1580;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1605;&#1610;&#1577; &#1607;&#1610; &#1575;&#1604;&#1606;&#1580;&#1575;&#1587;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1593;&#1604;&#1609; &#1605;&#1581;&#1604; &#1591;&#1575;&#1607;&#1585; &#1548; &#1601;&#1607;&#1584;&#1607; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1606;&#1575; &#1571;&#1606; 
&#1606;&#1594;&#1587;&#1604;&#1607;&#1575; &#1548; &#1608;&#1571;&#1606; &#1606;&#1606;&#1592;&#1601; &#1575;&#1604;&#1605;&#1581;&#1604; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585; &#1605;&#1606;&#1607;&#1575; &#1548; &#1601;&#1610;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1602;&#1578;&#1590;&#1610; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1548; &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; 
&#1578;&#1591;&#1607;&#1610;&#1585;&#1607;&#1575;&#1548; &#1571;&#1608; &#1578;&#1591;&#1607;&#1610;&#1585; &#1605;&#1575; &#1571;&#1589;&#1575;&#1576;&#1578;&#1607; &#1575;&#1604;&#1606;&#1580;&#1575;&#1587;&#1577; &#1578;&#1582;&#1578;&#1604;&#1601; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593;&#1548; &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1606;&#1580;&#1575;&#1587;&#1577; &#1593;&#1604;&#1609; 
&#1575;&#1604;&#1571;&#1585;&#1590; &#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1603;&#1578;&#1601;&#1610; &#1576;&#1589;&#1576; &#1575;&#1604;&#1605;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1593;&#1583; &#1573;&#1586;&#1575;&#1604;&#1577; &#1593;&#1610;&#1606;&#1607;&#1575; &#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1584;&#1575;&#1578; &#1580;&#1585;&#1605; &#1604;&#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; 
&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; &#1604;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1581;&#1610;&#1606; &#1576;&#1575;&#1604; &#1575;&#1604;&#1585;&#1580;&#1604; &#1601;&#1610; &#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583;- &#1571;&#1610; &#1601;&#1610; &#1580;&#1575;&#1606;&#1576; &#1605;&#1606;&#1607; &#1602;&#1575;&#1604; &#1604;&#1607;&#1605; 
&quot;&#1583;&#1593;&#1608;&#1607; &#1548; &#1608;&#1607;&#1585;&#1610;&#1602;&#1608;&#1575; &#1593;&#1604;&#1609; &#1576;&#1608;&#1604;&#1607; &#1587;&#1580;&#1604;&#1575;&#1611; &#1605;&#1606; &#1605;&#1575;&#1569;&quot;(66)&#1548; &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1606;&#1580;&#1575;&#1587;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1601;&#1573;&#1606; 
&#1603;&#1575;&#1606;&#1578; &#1584;&#1575;&#1578; &#1580;&#1585;&#1605; &#1571;&#1586;&#1604;&#1606;&#1575; &#1580;&#1585;&#1605;&#1607;&#1575; &#1571;&#1608;&#1604;&#1575;&#1611;&#1548; &#1579;&#1605; &#1589;&#1576;&#1576;&#1606;&#1575; &#1575;&#1604;&#1605;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1610;&#1603;&#1601;&#1610;. <br>
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611;: &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1606;&#1580;&#1575;&#1587;&#1577; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1590; &#1548; &#1608;&#1607;&#1610; &#1606;&#1580;&#1575;&#1587;&#1577; &#1603;&#1604;&#1576; &#1548; &#1601;&#1573;&#1606;&#1607; &#1604;&#1575;&#1576;&#1583; &#1604;&#1578;&#1591;&#1607;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; 
&#1587;&#1576;&#1593; &#1594;&#1587;&#1604;&#1575;&#1578;&#1548; &#1573;&#1581;&#1583;&#1575;&#1607;&#1575; &#1576;&#1575;&#1604;&#1578;&#1585;&#1575;&#1576;&#1548; &#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : &quot; &#1573;&#1584;&#1575; &#1608;&#1604;&#1594; &#1575;&#1604;&#1603;&#1604;&#1576; &#1601;&#1610; 
&#1573;&#1606;&#1575;&#1569; &#1571;&#1581;&#1583;&#1603;&#1605; &#1601;&#1604;&#1610;&#1594;&#1587;&#1604;&#1607; &#1587;&#1576;&#1593;&#1575;&#1611; &#1573;&#1581;&#1583;&#1575;&#1607;&#1606; &#1576;&#1575;&#1604;&#1578;&#1585;&#1575;&#1576;&quot;(67). <br>
&#1579;&#1575;&#1604;&#1579;&#1575;&#1611; : &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1606;&#1580;&#1575;&#1587;&#1577; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1590; &#1548; &#1608;&#1604;&#1610;&#1587;&#1578; &#1606;&#1580;&#1575;&#1587;&#1577; &#1603;&#1604;&#1576;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1575;&#1580;&#1581; &#1571;&#1606;&#1607;&#1575; 
&#1578;&#1591;&#1607;&#1585; &#1576;&#1586;&#1608;&#1575;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1610; &#1581;&#1575;&#1604; &#1603;&#1575;&#1606; &#1587;&#1608;&#1575;&#1569; &#1586;&#1575;&#1604;&#1578; &#1576;&#1571;&#1608;&#1604; &#1594;&#1587;&#1604;&#1577; &#1548; &#1571;&#1608; &#1576;&#1575;&#1604;&#1594;&#1587;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1571;&#1608; 
&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;&#1548; &#1571;&#1608; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1548; &#1571;&#1608; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1548; &#1575;&#1604;&#1605;&#1607;&#1605; &#1605;&#1578;&#1609; &#1586;&#1575;&#1604;&#1578; &#1593;&#1610;&#1606; &#1575;&#1604;&#1606;&#1580;&#1575;&#1587;&#1577; &#1601;&#1573;&#1606;&#1607;&#1575; &#1578;&#1591;&#1607;&#1585; &#1548; &#1604;&#1603;&#1606; 
&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1606;&#1580;&#1575;&#1587;&#1577; &#1576;&#1608;&#1604; &#1594;&#1604;&#1575;&#1605; &#1589;&#1594;&#1610;&#1585; &#1604;&#1605; &#1610;&#1571;&#1603;&#1604; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605;&#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1603;&#1601;&#1610; &#1571;&#1606; &#1578;&#1594;&#1605;&#1585; &#1576;&#1575;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; 
&#1610;&#1587;&#1578;&#1608;&#1593;&#1576; &#1575;&#1604;&#1605;&#1581;&#1604; &#1575;&#1604;&#1606;&#1580;&#1587;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1610;&#1593;&#1585;&#1601; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1576;&#1575;&#1604;&#1606;&#1590;&#1581;&#1548; &#1608;&#1604;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1594;&#1587;&#1604; &#1608;&#1583;&#1604;&#1603; &#1548; &#1604;&#1571;&#1606; 
&#1606;&#1580;&#1575;&#1587;&#1577; &#1576;&#1608;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1605; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1571;&#1603;&#1604; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1606;&#1580;&#1575;&#1587;&#1577; &#1605;&#1582;&#1601;&#1601;&#1577;. <br>
<br>
&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1581;&#1610;&#1590; &#1608;&#1575;&#1604;&#1606;&#1601;&#1575;&#1587;<br>
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; (81): &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1548; &#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1581;&#1610;&#1590; &#1608;&#1575;&#1604;&#1606;&#1601;&#1575;&#1587;&#1567;<br>
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1575;&#1604;&#1581;&#1610;&#1590; &#1602;&#1575;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; : &#1573;&#1606;&#1607; &#1583;&#1605; &#1591;&#1576;&#1610;&#1593;&#1577; &#1608;&#1580;&#1576;&#1604;&#1577; &#1610;&#1593;&#1578;&#1575;&#1583; &#1575;&#1604;&#1571;&#1606;&#1579;&#1609; &#1573;&#1584;&#1575; &#1589;&#1604;&#1581;&#1578; &#1604;&#1604;&#1581;&#1605;&#1604; &#1601;&#1610; 
&#1571;&#1610;&#1575;&#1605; &#1605;&#1593;&#1604;&#1608;&#1605;&#1577;. &#1608;&#1602;&#1575;&#1604;&#1608;&#1575; : &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1582;&#1604;&#1602;&#1607; &#1604;&#1594;&#1584;&#1575;&#1569; &#1575;&#1604;&#1608;&#1604;&#1583; &#1601;&#1610; &#1576;&#1591;&#1606; &#1575;&#1604;&#1571;&#1605;&#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1573;&#1584;&#1575; 
&#1581;&#1605;&#1604;&#1578; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1606;&#1602;&#1591;&#1593; &#1593;&#1606;&#1607;&#1575; &#1575;&#1604;&#1581;&#1610;&#1590; &#1594;&#1575;&#1604;&#1576;&#1575;&#1611;&#1548; &#1579;&#1605; &#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1610;&#1590; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610; &#1573;&#1584;&#1575; &#1571;&#1589;&#1575;&#1576; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; 
&#1578;&#1593;&#1604;&#1602; &#1576;&#1607; &#1571;&#1581;&#1603;&#1575;&#1605; &#1603;&#1579;&#1610;&#1585;&#1577;&#1548; &#1605;&#1606;&#1607;&#1575;: &#1578;&#1581;&#1585;&#1610;&#1605; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1589;&#1610;&#1575;&#1605; &#1548; &#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; 
&quot; &#1571;&#1604;&#1610;&#1587; &#1573;&#1584;&#1575; &#1581;&#1575;&#1590;&#1578; &#1604;&#1605; &#1578;&#1589;&#1604; &#1608;&#1604;&#1605; &#1578;&#1589;&#1605;&quot;(68) &#1548; &#1601;&#1604;&#1575; &#1610;&#1581;&#1604; &#1604;&#1604;&#1605;&#1585;&#1571;&#1577; &#1571;&#1606; &#1578;&#1589;&#1608;&#1605; &#1608;&#1604;&#1575; &#1571;&#1606; &#1578;&#1589;&#1604;&#1610; &#1608;&#1607;&#1610; 
&#1581;&#1575;&#1574;&#1590; &#1548; &#1601;&#1573;&#1606; &#1601;&#1593;&#1604;&#1578; &#1601;&#1607;&#1610; &#1570;&#1579;&#1605;&#1577;&#1548; &#1608;&#1589;&#1608;&#1605;&#1607;&#1575; &#1608;&#1589;&#1604;&#1575;&#1578;&#1607;&#1575; &#1605;&#1585;&#1583;&#1608;&#1583;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575;. <br>
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611; : &#1610;&#1581;&#1585;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1591;&#1608;&#1575;&#1601; &#1576;&#1575;&#1604;&#1576;&#1610;&#1578; &#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; &#1604;&#1593;&#1575;&#1574;&#1588;&#1577; &#1581;&#1610;&#1606; 
&#1581;&#1575;&#1590;&#1578;: &quot; &#1575;&#1601;&#1593;&#1604;&#1610; &#1605;&#1575; &#1610;&#1601;&#1593;&#1604; &#1575;&#1604;&#1581;&#1575;&#1580; &#1594;&#1610;&#1585; &#1571;&#1604;&#1575; &#1578;&#1591;&#1608;&#1601;&#1610; &#1576;&#1575;&#1604;&#1576;&#1610;&#1578;&quot;(69) &#1548; &#1608;&#1604;&#1605;&#1575; &#1584;&#1603;&#1585; &#1604;&#1607; &#1571;&#1606; &#1589;&#1601;&#1610;&#1577; &#1576;&#1606;&#1578; 
&#1581;&#1610;&#1610; &#1602;&#1583; &#1581;&#1575;&#1590;&#1578;&#1548; &#1602;&#1575;&#1604; : &quot; &#1571;&#1581;&#1575;&#1576;&#1587;&#1578;&#1606;&#1575; &#1607;&#1610;&#1567;&quot; &#1604;&#1571;&#1606;&#1607; &#1592;&#1606; &#1571;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1591;&#1601; &#1591;&#1608;&#1575;&#1601; &#1575;&#1604;&#1573;&#1601;&#1575;&#1590;&#1577;&#1548; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575;: 
&#1573;&#1606;&#1607;&#1575; &#1602;&#1583; &#1571;&#1601;&#1575;&#1590;&#1578; &#1548; &#1601;&#1602;&#1575;&#1604; : &quot;&#1575;&#1582;&#1585;&#1580;&#1608;&#1575;&quot;(70)&#1548; &#1608;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1606;&#1587;&#1578;&#1601;&#1610;&#1583; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1573;&#1584;&#1575; &#1591;&#1575;&#1601;&#1578; 
&#1591;&#1608;&#1575;&#1601; &#1575;&#1604;&#1573;&#1601;&#1575;&#1590;&#1577; &#1608;&#1607;&#1608; &#1591;&#1608;&#1575;&#1601; &#1575;&#1604;&#1581;&#1580; &#1548; &#1579;&#1605; &#1571;&#1578;&#1575;&#1607;&#1575; &#1575;&#1604;&#1581;&#1610;&#1590; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603;&#1548; &#1601;&#1573;&#1606; &#1606;&#1587;&#1603;&#1607;&#1575; &#1610;&#1578;&#1605; &#1548; &#1581;&#1578;&#1609; &#1604;&#1608; &#1581;&#1575;&#1590;&#1578; 
&#1576;&#1593;&#1583; &#1591;&#1608;&#1575;&#1601; &#1575;&#1604;&#1573;&#1601;&#1575;&#1590;&#1577; &#1608;&#1602;&#1576;&#1604; &#1575;&#1604;&#1587;&#1593;&#1610; &#1548; &#1601;&#1573;&#1606; &#1606;&#1587;&#1603;&#1607;&#1575; &#1610;&#1578;&#1605;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1587;&#1593;&#1610; &#1610;&#1589;&#1581; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1581;&#1575;&#1574;&#1590;. <br>
&#1608;&#1606;&#1587;&#1578;&#1601;&#1610;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1606; &#1591;&#1608;&#1575;&#1601; &#1575;&#1604;&#1608;&#1583;&#1575;&#1593; &#1610;&#1587;&#1602;&#1591; &#1593;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1581;&#1575;&#1574;&#1590; &#1548; &#1603;&#1605;&#1575; &#1580;&#1575;&#1569; &#1584;&#1604;&#1603; 
&#1589;&#1585;&#1610;&#1581;&#1575;&#1611; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1602;&#1575;&#1604; : &#1571;&#1605;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1570;&#1582;&#1585; &#1593;&#1607;&#1583;&#1607;&#1605; 
&#1576;&#1575;&#1604;&#1576;&#1610;&#1578; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1582;&#1601;&#1601; &#1593;&#1606; &#1575;&#1604;&#1581;&#1575;&#1574;&#1590;&quot;(71). <br>
&#1610;&#1581;&#1585;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1574;&#1590; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1548; &#1601;&#1604;&#1575; &#1610;&#1581;&#1604; &#1604;&#1604;&#1585;&#1580;&#1604; &#1571;&#1606; &#1610;&#1580;&#1575;&#1605;&#1593; &#1586;&#1608;&#1580;&#1578;&#1607; &#1608;&#1607;&#1610; &#1581;&#1575;&#1574;&#1590;&#1548; &#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; 
&#1578;&#1593;&#1575;&#1604;&#1609;: (&#1608;&#1614;&#1610;&#1614;&#1587;&#1618;&#1571;&#1614;&#1604;&#1608;&#1606;&#1614;&#1603;&#1614; &#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1618;&#1605;&#1614;&#1581;&#1616;&#1610;&#1590;&#1616; &#1602;&#1615;&#1604;&#1618; &#1607;&#1615;&#1608;&#1614; &#1571;&#1614;&#1584;&#1609;&#1611; &#1601;&#1614;&#1575;&#1593;&#1618;&#1578;&#1614;&#1586;&#1616;&#1604;&#1615;&#1608;&#1575; &#1575;&#1604;&#1606;&#1617;&#1616;&#1587;&#1614;&#1575;&#1569;&#1614; 
&#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1605;&#1614;&#1581;&#1616;&#1610;&#1590;&#1616; &#1608;&#1614;&#1604;&#1575; &#1578;&#1614;&#1602;&#1618;&#1585;&#1614;&#1576;&#1615;&#1608;&#1607;&#1615;&#1606;&#1617;&#1614; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1610;&#1614;&#1591;&#1618;&#1607;&#1615;&#1585;&#1618;&#1606;&#1614; &#1601;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1578;&#1614;&#1591;&#1614;&#1607;&#1617;&#1614;&#1585;&#1618;&#1606;&#1614; 
&#1601;&#1614;&#1571;&#1618;&#1578;&#1615;&#1608;&#1607;&#1615;&#1606;&#1617;&#1614; &#1605;&#1616;&#1606;&#1618; &#1581;&#1614;&#1610;&#1618;&#1579;&#1615; &#1571;&#1614;&#1605;&#1614;&#1585;&#1614;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;) (&#1575;&#1604;&#1576;&#1602;&#1585;&#1577;:222)&#1548; &#1608;&#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1578;&#1601;&#1610;&#1583; 
&#1571;&#1606;&#1607; &#1610;&#1581;&#1585;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1571;&#1606; &#1610;&#1591;&#1571; &#1586;&#1608;&#1580;&#1578;&#1607; &#1608;&#1607;&#1610; &#1581;&#1575;&#1574;&#1590; &#1548; &#1608;&#1571;&#1606;&#1607;&#1575; &#1573;&#1584;&#1575; &#1591;&#1607;&#1585;&#1578; &#1604;&#1575; &#1610;&#1591;&#1571;&#1607;&#1575; &#1571;&#1610;&#1590;&#1575;&#1611; &#1581;&#1578;&#1609; 
&#1578;&#1594;&#1578;&#1587;&#1604; &#1604;&#1602;&#1608;&#1604;&#1607; : (&#1601;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1578;&#1614;&#1591;&#1614;&#1607;&#1617;&#1614;&#1585;&#1618;&#1606;&#1614;) &#1610;&#1593;&#1606;&#1610; &#1575;&#1594;&#1578;&#1587;&#1604;&#1606; &#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1573;&#1591;&#1607;&#1575;&#1585; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1575;&#1594;&#1578;&#1587;&#1575;&#1604; &#1548; 
&#1604;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: ( &#1608;&#1614;&#1573;&#1616;&#1606;&#1618; &#1603;&#1615;&#1606;&#1618;&#1578;&#1615;&#1605;&#1618; &#1580;&#1615;&#1606;&#1615;&#1576;&#1575;&#1611; &#1601;&#1614;&#1575;&#1591;&#1617;&#1614;&#1607;&#1617;&#1614;&#1585;&#1615;&#1608;&#1575; )(&#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577;: 6) .<br>
&#1608;&#1604;&#1603;&#1606; &#1610;&#1580;&#1608;&#1586; &#1604;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1571;&#1606; &#1610;&#1576;&#1575;&#1588;&#1585; &#1586;&#1608;&#1580;&#1578;&#1607; &#1608;&#1607;&#1610; &#1581;&#1575;&#1574;&#1590; &#1548; &#1608;&#1571;&#1606; &#1610;&#1587;&#1578;&#1605;&#1578;&#1593; &#1605;&#1606;&#1607;&#1575; &#1576;&#1605;&#1575; &#1583;&#1608;&#1606; &#1575;&#1604;&#1601;&#1585;&#1580; &#1548; &#1608;&#1607;&#1584;&#1575; 
&#1610;&#1582;&#1601;&#1601; &#1605;&#1606; &#1581;&#1583;&#1577; &#1575;&#1604;&#1588;&#1607;&#1608;&#1577; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1589;&#1576;&#1585; &#1593;&#1606; &#1571;&#1607;&#1604;&#1607; &#1605;&#1583;&#1577; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1581;&#1610;&#1590; &#1548; 
&#1601;&#1573;&#1606;&#1607; &#1610;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1578;&#1575;&#1593; &#1576;&#1607;&#1575; &#1601;&#1610;&#1605;&#1575; &#1593;&#1583;&#1575; &#1575;&#1604;&#1608;&#1591;&#1569; &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1580;&#1548; &#1571;&#1605;&#1575; &#1575;&#1604;&#1608;&#1591;&#1569; &#1601;&#1610; &#1575;&#1604;&#1583;&#1576;&#1585; &#1601;&#1607;&#1608; &#1581;&#1585;&#1575;&#1605; 
&#1576;&#1603;&#1604; &#1581;&#1575;&#1604;&#1548; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606;&#1578; &#1575;&#1605;&#1585;&#1571;&#1578;&#1607; &#1581;&#1575;&#1574;&#1590;&#1575;&#1611; &#1571;&#1605; &#1594;&#1610;&#1585; &#1581;&#1575;&#1574;&#1590;. <br>
&#1608;&#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1585;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1610;&#1590; : &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1573;&#1584;&#1575; &#1591;&#1607;&#1585;&#1578; &#1601;&#1610; &#1608;&#1602;&#1578; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1601;&#1573;&#1606;&#1607; &#1610;&#1580;&#1576; 
&#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1606; &#1578;&#1576;&#1575;&#1583;&#1585; &#1576;&#1575;&#1604;&#1575;&#1594;&#1578;&#1587;&#1575;&#1604; &#1604;&#1578;&#1589;&#1604;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1602;&#1576;&#1604; &#1582;&#1585;&#1608;&#1580; &#1608;&#1602;&#1578;&#1607;&#1575;&#1548; &#1601;&#1573;&#1584;&#1575; &#1591;&#1607;&#1585;&#1578; &#1605;&#1579;&#1604;&#1575;&#1611; &#1576;&#1593;&#1583; &#1591;&#1604;&#1608;&#1593; 
&#1575;&#1604;&#1601;&#1580;&#1585; &#1608;&#1602;&#1576;&#1604; &#1591;&#1604;&#1608;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587;&#1548; &#1608;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1606; &#1578;&#1594;&#1578;&#1587;&#1604; &#1548; &#1581;&#1578;&#1609; &#1578;&#1589;&#1604;&#1610; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585; &#1601;&#1610; &#1608;&#1602;&#1578;&#1607;&#1575;&#1548; &#1608;&#1576;&#1593;&#1590; 
&#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1578;&#1607;&#1575;&#1608;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1548; &#1601;&#1578;&#1580;&#1583;&#1607;&#1575; &#1578;&#1591;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1548; &#1608;&#1604;&#1603;&#1606; &#1578;&#1587;&#1608;&#1601; &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1601;&#1610; &#1571;&#1610;&#1575;&#1605; 
&#1575;&#1604;&#1588;&#1578;&#1575;&#1569; &#1548; &#1578;&#1587;&#1608;&#1601; &#1608;&#1578;&#1578;&#1607;&#1575;&#1608;&#1606; &#1581;&#1578;&#1609; &#1610;&#1582;&#1585;&#1580; &#1575;&#1604;&#1608;&#1602;&#1578; &#1548; &#1608;&#1607;&#1584;&#1575; &#1581;&#1585;&#1575;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608; &#1610;&#1581;&#1604; &#1604;&#1607;&#1575; &#1548; &#1576;&#1604; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; : 
&#1571;&#1606; &#1578;&#1594;&#1578;&#1587;&#1604; &#1604;&#1578;&#1589;&#1604;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1601;&#1610; &#1608;&#1602;&#1578;&#1607;&#1575;. <br>
&#1608;&#1571;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1608;&#1575;&#1578; &#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587; : &#1608;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1601;&#1580;&#1585; &#1605;&#1606; &#1591;&#1604;&#1608;&#1593; &#1575;&#1604;&#1601;&#1580;&#1585; &#1581;&#1578;&#1609; &#1578;&#1591;&#1604;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1548; 
&#1608;&#1601;&#1610; &#1608;&#1602;&#1578; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1586;&#1608;&#1575;&#1604; &#1575;&#1604;&#1588;&#1605;&#1587; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1589;&#1610;&#1585; &#1592;&#1604; &#1603;&#1604; &#1588;&#1610;&#1569; &#1605;&#1579;&#1604;&#1607; &#1610;&#1593;&#1606;&#1610; &#1591;&#1608;&#1604;&#1607; &#1608;&#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1585; &#1605;&#1606; 
&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1602;&#1578; &#1573;&#1604;&#1609; &#1571;&#1606; &#1578;&#1589;&#1601;&#1585; &#1575;&#1604;&#1588;&#1605;&#1587; &#1548; &#1608;&#1607;&#1584;&#1575; &#1608;&#1602;&#1578; &#1575;&#1604;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1548; &#1608;&#1573;&#1604;&#1609; &#1571;&#1606; &#1578;&#1594;&#1585;&#1576; &#1608;&#1607;&#1584;&#1575; &#1608;&#1602;&#1578; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577;&#1548; 
&#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1605;&#1606; &#1594;&#1585;&#1608;&#1576; &#1575;&#1604;&#1588;&#1605;&#1587; &#1573;&#1604;&#1609; &#1605;&#1594;&#1585;&#1576; &#1575;&#1604;&#1588;&#1605;&#1587; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1593;&#1588;&#1575;&#1569; &#1605;&#1606; &#1605;&#1594;&#1585;&#1576; &#1575;&#1604;&#1588;&#1601;&#1602; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; 
&#1573;&#1604;&#1609; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1604;&#1610;&#1604;&#1548; &#1608;&#1605;&#1575; &#1576;&#1593;&#1583; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1604;&#1610;&#1604; &#1601;&#1607;&#1608; &#1608;&#1602;&#1578; &#1604;&#1575; &#1578;&#1589;&#1604;&#1609; &#1601;&#1610;&#1607; &#1575;&#1604;&#1593;&#1588;&#1575;&#1569; &#1604;&#1571;&#1606; &#1608;&#1602;&#1578;&#1607;&#1575; &#1602;&#1583; 
&#1582;&#1585;&#1580;&#1548; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1602;&#1583; &#1606;&#1575;&#1605; &#1571;&#1608; &#1606;&#1587;&#1610;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604; : &#1605;&#1606; 
&#1606;&#1575;&#1605; &#1593;&#1606; &#1589;&#1604;&#1575;&#1578;&#1607; &#1571;&#1608; &#1606;&#1587;&#1610;&#1607;&#1575; &#1601;&#1604;&#1610;&#1589;&#1604;&#1607;&#1575; &#1573;&#1584;&#1575; &#1584;&#1603;&#1585;&#1607;&#1575;&quot;(72). <br>
&#1608;&#1604;&#1610;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1583;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1589;&#1610;&#1576; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1587;&#1606; &#1575;&#1604;&#1581;&#1610;&#1590; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1581;&#1610;&#1590;&#1575;&#1611; &#1548; 
&#1581;&#1578;&#1609; &#1610;&#1571;&#1578;&#1610; &#1605;&#1575; &#1610;&#1582;&#1585;&#1580;&#1607; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1589;&#1604; &#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1582;&#1585;&#1580;&#1607; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1589;&#1604;&#1548; &#1571;&#1606; &#1606;&#1593;&#1604;&#1605; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1605; 
&#1582;&#1585;&#1580; &#1605;&#1606; &#1593;&#1585;&#1602; &#1608;&#1604;&#1610;&#1587; &#1583;&#1605; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577;&#1548; &#1605;&#1579;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1573;&#1579;&#1585; &#1593;&#1605;&#1604;&#1610;&#1577; &#1571;&#1580;&#1585;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577;&#1548; &#1571;&#1608; &#1610;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; 
&#1575;&#1604;&#1588;&#1610;&#1569; &#1604;&#1585;&#1608;&#1593;&#1577; &#1571;&#1589;&#1575;&#1576;&#1578;&#1607;&#1575;&#1548; &#1571;&#1608; &#1606;&#1581;&#1608; &#1607;&#1584;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1580;&#1576; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1583;&#1605; &#1594;&#1610;&#1585; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610; &#1548; 
&#1601;&#1573;&#1606;&#1607;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604; &#1604;&#1575; &#1578;&#1593;&#1578;&#1576;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1605; &#1583;&#1605; &#1581;&#1610;&#1590; &#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1573;&#1584;&#1575; &#1571;&#1591;&#1576;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1583;&#1605; &#1608;&#1603;&#1579;&#1585; &#1581;&#1578;&#1609; 
&#1575;&#1587;&#1578;&#1594;&#1585;&#1602; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1605;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585;&#1548; &#1601;&#1573;&#1606;&#1607;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604; &#1578;&#1603;&#1608;&#1606; &#1605;&#1587;&#1578;&#1581;&#1575;&#1590;&#1577; &#1548; &#1608;&#1578;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1593;&#1575;&#1583;&#1578;&#1607;&#1575; 
&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1602;&#1576;&#1604; &#1581;&#1589;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1587;&#1578;&#1581;&#1575;&#1590;&#1577; &#1548; &#1601;&#1578;&#1580;&#1604;&#1587; &#1605;&#1583;&#1577; &#1593;&#1575;&#1583;&#1578;&#1607;&#1575; &#1579;&#1605; &#1578;&#1594;&#1578;&#1587;&#1604; &#1608;&#1578;&#1589;&#1604;&#1610; &#1548; &#1608;&#1604;&#1608; 
&#1603;&#1575;&#1606; &#1575;&#1604;&#1583;&#1605; &#1610;&#1580;&#1585;&#1610;. <br>
&#1608;&#1605;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1581;&#1610;&#1590; &#1608;&#1575;&#1604;&#1606;&#1601;&#1575;&#1587; : &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1604;&#1585;&#1580;&#1604; &#1571;&#1606; &#1610;&#1591;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1608;&#1607;&#1610; &#1581;&#1575;&#1574;&#1590; &#1548; 
&#1601;&#1573;&#1606; &#1601;&#1593;&#1604; &#1601;&#1607;&#1608; &#1570;&#1579;&#1605; &#1608;&#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1610;&#1585;&#1583;&#1607;&#1575; &#1573;&#1604;&#1609; &#1593;&#1589;&#1605;&#1578;&#1607; &#1548; &#1581;&#1578;&#1609; &#1610;&#1591;&#1604;&#1602;&#1607;&#1575; &#1608;&#1607;&#1610; &#1591;&#1575;&#1607;&#1585; &#1591;&#1607;&#1585;&#1575;&#1611; &#1604;&#1605; &#1610;&#1580;&#1575;&#1605;&#1593;&#1607;&#1575; 
&#1601;&#1610;&#1607; &#1548; &#1604;&#1571;&#1606;&#1607; &#1579;&#1576;&#1578; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1571;&#1606;&#1607; &#1591;&#1604;&#1602; &#1575;&#1605;&#1585;&#1571;&#1578;&#1607; 
&#1608;&#1607;&#1610; &#1581;&#1575;&#1574;&#1590; &#1548; &#1601;&#1584;&#1603;&#1585; &#1593;&#1605;&#1585; &#1584;&#1604;&#1603; &#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1578;&#1594;&#1610;&#1592; &#1605;&#1606;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; 
&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1602;&#1575;&#1604; : &quot; &#1605;&#1585;&#1607; &#1601;&#1604;&#1610;&#1585;&#1575;&#1580;&#1593;&#1607;&#1575; &#1579;&#1605; &#1604;&#1610;&#1591;&#1604;&#1602;&#1607;&#1575; &#1591;&#1575;&#1607;&#1585;&#1575;&#1611; &#1571;&#1608; &#1581;&#1575;&#1605;&#1604;&#1575;&#1611;&quot;(73). <br>
&#1608;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575; &#1608;&#1604;&#1607;&#1605; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1610;&#1578;&#1587;&#1585;&#1593;&#1608;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585;&#1548; &#1601;&#1610;&#1591;&#1604;&#1602; &#1586;&#1608;&#1580;&#1578;&#1607; &#1608;&#1607;&#1610; 
&#1581;&#1575;&#1574;&#1590; &#1548; &#1571;&#1608; &#1610;&#1591;&#1604;&#1602;&#1607;&#1575; &#1601;&#1610; &#1591;&#1607;&#1585; &#1580;&#1575;&#1605;&#1593;&#1607;&#1575; &#1601;&#1610;&#1607; &#1548; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1578;&#1576;&#1610;&#1606; &#1581;&#1605;&#1604;&#1607;&#1575; &#1548; &#1608;&#1603;&#1604; &#1607;&#1584;&#1575; &#1581;&#1585;&#1575;&#1605; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; 
&#1575;&#1604;&#1605;&#1585;&#1569; &#1571;&#1606; &#1610;&#1578;&#1608;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1607; &#1548; &#1608;&#1571;&#1606; &#1610;&#1593;&#1610;&#1583; &#1575;&#1605;&#1585;&#1571;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1591;&#1604;&#1602;&#1607;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;. <br>
&#1608;&#1605;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1581;&#1610;&#1590; &#1608;&#1575;&#1604;&#1606;&#1601;&#1575;&#1587;: &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1606;&#1601;&#1587;&#1575;&#1569; &#1573;&#1584;&#1575; &#1591;&#1607;&#1585;&#1578; &#1602;&#1576;&#1604; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1610;&#1608;&#1605;&#1575;&#1611;&#1548; 
&#1601;&#1573;&#1606;&#1607; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1606; &#1578;&#1594;&#1578;&#1587;&#1604; &#1608;&#1578;&#1589;&#1604;&#1610; &#1608;&#1578;&#1589;&#1608;&#1605; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; &#1548; &#1604;&#1571;&#1606;&#1607;&#1575; &#1573;&#1584;&#1575; &#1591;&#1607;&#1585;&#1578; &#1608;&#1604;&#1608; &#1601;&#1610; 
&#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1589;&#1575;&#1585; &#1604;&#1607;&#1575; &#1581;&#1603;&#1605; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1575;&#1578; &#1548; &#1581;&#1578;&#1609; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1580;&#1605;&#1575;&#1593;&#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1580;&#1608;&#1586; &#1604;&#1586;&#1608;&#1580;&#1607;&#1575; &#1571;&#1606; 
&#1610;&#1580;&#1575;&#1605;&#1593;&#1607;&#1575; &#1608;&#1573;&#1606; &#1604;&#1605; &#1578;&#1578;&#1605; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1548; &#1604;&#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1580;&#1575;&#1586;&#1578; &#1604;&#1607;&#1575; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1580;&#1575;&#1586; &#1575;&#1604;&#1608;&#1591;&#1569; &#1605;&#1606; &#1576;&#1575;&#1576; &#1571;&#1608;&#1604;&#1609; . <br>
&#1608;&#1605;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1581;&#1610;&#1590; &#1608;&#1575;&#1604;&#1606;&#1601;&#1575;&#1587; : &#1603;&#1605;&#1575; &#1571;&#1588;&#1585;&#1606;&#1575; &#1573;&#1604;&#1610;&#1607; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611; &#1608;&#1580;&#1608;&#1576; &#1575;&#1604;&#1594;&#1587;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1574;&#1590; 
&#1608;&#1575;&#1604;&#1606;&#1601;&#1587;&#1575;&#1569; &#1573;&#1584;&#1575; &#1591;&#1607;&#1585;&#1578;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1610;&#1590; &#1608;&#1575;&#1604;&#1606;&#1601;&#1575;&#1587; &#1548; &#1608;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1581;&#1610;&#1590; &#1608;&#1575;&#1604;&#1606;&#1601;&#1575;&#1587; &#1603;&#1579;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575;&#1611; &#1548; &#1608;&#1606;&#1602;&#1578;&#1589;&#1585; 
&#1605;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1583;&#1585; &#1608;&#1604;&#1593;&#1604; &#1601;&#1610;&#1607; &#1603;&#1601;&#1575;&#1610;&#1577; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;. <br>
<br>
<br>
&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1606;&#1586;&#1604; &#1605;&#1606;&#1607;&#1575; &#1583;&#1605;<br>
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; (82): &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582;&#1548; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1605;&#1585;&#1571;&#1577; &#1573;&#1584;&#1575; &#1591;&#1607;&#1585;&#1578; &#1605;&#1606; &#1575;&#1604;&#1606;&#1601;&#1575;&#1587; &#1571;&#1608; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1606;&#1586;&#1604; &#1605;&#1606;&#1607;&#1575; 
&#1575;&#1604;&#1583;&#1605; &#1601;&#1607;&#1604; &#1578;&#1593;&#1578;&#1576;&#1585; &#1606;&#1601;&#1587;&#1575;&#1569;&#1567;<br>
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1606;&#1586;&#1604; &#1605;&#1606;&#1607;&#1575; &#1583;&#1605; &#1601;&#1610; &#1581;&#1575;&#1604; &#1575;&#1604;&#1606;&#1601;&#1575;&#1587; &#1548; &#1601;&#1573;&#1606;&#1607;&#1575; &#1604;&#1610;&#1587;&#1578; &#1606;&#1601;&#1587;&#1575;&#1569; &#1548; &#1608;&#1604;&#1575; &#1610;&#1604;&#1586;&#1605;&#1607;&#1575; &#1588;&#1610;&#1569;&#1548; 
&#1604;&#1575; &#1610;&#1604;&#1586;&#1605;&#1607;&#1575; &#1594;&#1587;&#1604; &#1548; &#1608;&#1604;&#1575; &#1610;&#1581;&#1585;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575; &#1589;&#1604;&#1575;&#1577; &#1608;&#1604;&#1575; &#1589;&#1610;&#1575;&#1605;. <br>
<br>
&#1581;&#1603;&#1605; &#1571;&#1582;&#1584; &#1581;&#1576;&#1608;&#1576; &#1605;&#1606;&#1593; &#1575;&#1604;&#1581;&#1610;&#1590; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1580;<br>
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; (83): &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1548; &#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1604;&#1604;&#1605;&#1585;&#1571;&#1577; &#1571;&#1606; &#1578;&#1571;&#1582;&#1584; &#1605;&#1575; &#1610;&#1605;&#1606;&#1593; &#1593;&#1606;&#1607;&#1575; &#1575;&#1604;&#1581;&#1610;&#1590; &#1571;&#1579;&#1606;&#1575;&#1569; &#1581;&#1580;&#1607;&#1575; 
&#1581;&#1578;&#1609; &#1578;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1571;&#1583;&#1575;&#1569; &#1575;&#1604;&#1581;&#1580; &#1548; &#1603;&#1575;&#1604;&#1581;&#1576;&#1608;&#1576; &#1575;&#1604;&#1605;&#1575;&#1606;&#1593;&#1577; &#1604;&#1604;&#1581;&#1605;&#1604; &#1571;&#1608; &#1571;&#1610; &#1606;&#1608;&#1593; &#1605;&#1606; &#1571;&#1606;&#1608;&#1575;&#1593; &#1605;&#1575; &#1610;&#1578;&#1591;&#1576;&#1576; &#1576;&#1607;&#1567;<br>
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1608;&#1575;&#1586; &#1548; &#1608;&#1571;&#1606;&#1607; &#1610;&#1580;&#1608;&#1586; &#1604;&#1604;&#1605;&#1585;&#1571;&#1577; &#1571;&#1606; &#1578;&#1571;&#1582;&#1584; &#1605;&#1575; &#1610;&#1605;&#1606;&#1593; &#1575;&#1604;&#1581;&#1610;&#1590; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; 
&#1584;&#1604;&#1603; &#1576;&#1573;&#1584;&#1606; &#1586;&#1608;&#1580;&#1607;&#1575; &#1548; &#1608;&#1604;&#1603;&#1606; &#1576;&#1604;&#1594;&#1606;&#1610; &#1593;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1591;&#1576;&#1575;&#1569; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1576;&#1608;&#1576; &#1575;&#1604;&#1605;&#1575;&#1606;&#1593;&#1577; &#1605;&#1606; &#1606;&#1586;&#1604; &#1575;&#1604;&#1581;&#1610;&#1590; 
&#1590;&#1575;&#1585;&#1577; &#1580;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1548;&#1590;&#1575;&#1585;&#1577; &#1604;&#1604;&#1585;&#1581;&#1605; &#1608;&#1575;&#1604;&#1571;&#1593;&#1589;&#1575;&#1576; &#1608;&#1575;&#1604;&#1583;&#1605; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603;&#1548; &#1581;&#1578;&#1609; &#1602;&#1575;&#1604; &#1604;&#1610; &#1576;&#1593;&#1590;&#1607;&#1605; : &#1573;&#1606;&#1607; 
&#1573;&#1584;&#1575; &#1575;&#1587;&#1578;&#1593;&#1605;&#1604;&#1578;&#1607;&#1575; &#1575;&#1605;&#1585;&#1571;&#1577; &#1576;&#1603;&#1585; &#1601;&#1573;&#1606;&#1607; &#1610;&#1603;&#1608;&#1606; &#1605;&#1608;&#1580;&#1576;&#1575;&#1611; &#1604;&#1604;&#1593;&#1602;&#1605; &#1548; &#1601;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1593;&#1602;&#1610;&#1605;&#1577;&#1548; &#1608;&#1607;&#1584;&#1575; 
&#1582;&#1591;&#1585; &#1593;&#1592;&#1610;&#1605; &#1548; &#1608;&#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1591;&#1576;&#1575;&#1569; &#1604;&#1610;&#1587; &#1576;&#1576;&#1593;&#1610;&#1583; &#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1583;&#1605; &#1571;&#1593;&#1606;&#1610; &#1583;&#1605; &#1575;&#1604;&#1581;&#1610;&#1590; &#1583;&#1605; &#1591;&#1576;&#1610;&#1593;&#1577; &#1548; 
&#1601;&#1573;&#1584;&#1575; &#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1571;&#1606; &#1610;&#1605;&#1606;&#1593;&#1607; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1602;&#1575;&#1602;&#1610;&#1585; &#1548; &#1601;&#1602;&#1583; &#1581;&#1575;&#1608;&#1604; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1548; &#1608;&#1604;&#1575; &#1588;&#1603; &#1571;&#1606; 
&#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1605;&#1590;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1583;&#1606; &#1548; &#1604;&#1571;&#1606;&#1607; &#1610;&#1602;&#1578;&#1590;&#1610; &#1571;&#1606; &#1610;&#1606;&#1581;&#1576;&#1587; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1605; &#1593;&#1606; &#1608;&#1602;&#1578; &#1582;&#1585;&#1608;&#1580;&#1607; &#1575;&#1604;&#1584;&#1610; 
&#1603;&#1575;&#1606; &#1605;&#1606; &#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577;&#1548; &#1604;&#1607;&#1584;&#1575; &#1571;&#1606;&#1589;&#1581; &#1580;&#1605;&#1610;&#1593; &#1606;&#1587;&#1575;&#1574;&#1606;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1576;&#1571;&#1606; &#1610;&#1583;&#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1576;&#1608;&#1576; &#1601;&#1610; 
&#1585;&#1605;&#1590;&#1575;&#1606; &#1608;&#1601;&#1610; &#1594;&#1610;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606;. <br>
&#1604;&#1603;&#1606; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1581;&#1580; &#1608;&#1575;&#1604;&#1593;&#1605;&#1585;&#1577;&#1548; &#1585;&#1576;&#1605;&#1575; &#1578;&#1583;&#1593;&#1608; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1571;&#1608; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1576;&#1608;&#1576; 
&#1608;&#1607;&#1608; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1605;&#1572;&#1602;&#1578; &#1548; &#1608;&#1585;&#1576;&#1605;&#1575; &#1604;&#1575; &#1578;&#1593;&#1608;&#1583; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1573;&#1604;&#1610;&#1607; &#1605;&#1583;&#1609; &#1593;&#1605;&#1585;&#1607;&#1575;&#1548; &#1601;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1571;&#1585;&#1580;&#1608; &#1571;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; 
&#1601;&#1610;&#1607; &#1576;&#1571;&#1587; &#1608;&#1604;&#1575; &#1590;&#1585;&#1585;. <br>
<br>
&#1573;&#1584;&#1575; &#1579;&#1576;&#1578; &#1590;&#1585;&#1585; &#1575;&#1604;&#1581;&#1576;&#1608;&#1576; &#1601;&#1605;&#1575; &#1581;&#1603;&#1605;&#1607;&#1575;&#1567;<br>
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; (84): &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1548; &#1604;&#1603;&#1606; &#1573;&#1584;&#1575; &#1579;&#1576;&#1578; &#1590;&#1585;&#1585;&#1607;&#1575; &#1601;&#1605;&#1575; &#1581;&#1603;&#1605;&#1607;&#1575;&#1567;<br>
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1573;&#1584;&#1575; &#1579;&#1576;&#1578; &#1590;&#1585;&#1585;&#1607;&#1575; &#1601;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1603;&#1604; &#1605;&#1575; &#1578;&#1581;&#1602;&#1602; &#1590;&#1585;&#1585;&#1607; &#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1571;&#1606; 
&#1610;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1610;&#1602;&#1608;&#1604; ( &#1608;&#1614;&#1604;&#1575; &#1578;&#1614;&#1602;&#1618;&#1578;&#1615;&#1604;&#1615;&#1608;&#1575; &#1571;&#1614;&#1606;&#1618;&#1601;&#1615;&#1587;&#1614;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1603;&#1614;&#1575;&#1606;&#1614; 
&#1576;&#1616;&#1603;&#1615;&#1605;&#1618; &#1585;&#1614;&#1581;&#1616;&#1610;&#1605;&#1575;&#1611;)(&#1575;&#1604;&#1606;&#1587;&#1575;&#1569;:29) &#1548; &#1608;&#1602;&#1583; &#1575;&#1587;&#1578;&#1583;&#1604; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1548; &#1581;&#1610;&#1606; &#1602;&#1575;&#1604; &#1604;&#1607; 
&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : &quot;&#1571;&#1589;&#1604;&#1610;&#1578; &#1576;&#1571;&#1589;&#1581;&#1575;&#1576;&#1603; &#1608;&#1571;&#1606;&#1578; &#1580;&#1606;&#1576;&quot; &#1608;&#1603;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1583; &#1571;&#1580;&#1606;&#1576; &#1601;&#1610; 
&#1604;&#1610;&#1604;&#1577; &#1576;&#1575;&#1585;&#1583;&#1577; &#1548; &#1601;&#1578;&#1610;&#1605;&#1605; &#1608;&#1589;&#1604;&#1609; &#1576;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1548; &#1601;&#1604;&#1605;&#1575; &#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; : &quot;&#1571;&#1589;&#1604;&#1610;&#1578; 
&#1576;&#1571;&#1589;&#1581;&#1575;&#1576;&#1603; &#1608;&#1571;&#1606;&#1578; &#1580;&#1606;&#1576;&quot; &#1602;&#1575;&#1604;: &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1584;&#1603;&#1585;&#1578; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1608;&#1614;&#1604;&#1575; &#1578;&#1614;&#1602;&#1618;&#1578;&#1615;&#1604;&#1615;&#1608;&#1575; 
&#1571;&#1614;&#1606;&#1618;&#1601;&#1615;&#1587;&#1614;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1603;&#1614;&#1575;&#1606;&#1614; &#1576;&#1616;&#1603;&#1615;&#1605;&#1618; &#1585;&#1614;&#1581;&#1616;&#1610;&#1605;&#1575;&#1611;) &#1601;&#1578;&#1576;&#1587;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; 
&#1571;&#1608; &#1590;&#1581;&#1603; &#1548; &#1608;&#1571;&#1602;&#1585;&#1607; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575;(74) . &#1608;&#1607;&#1584;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1603;&#1604; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610;&#1607; &#1590;&#1585;&#1585; &#1593;&#1604;&#1609; &#1576;&#1583;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; 
&#1548; &#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1607; &#1571;&#1606; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;.<br>
<br>
-----------------------------<br>
<br>
(45) &#1571;&#1582;&#1585;&#1580;&#1607; &#1605;&#1587;&#1604;&#1605; &#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1602;&#1590;&#1610;&#1577; &#1548; &#1576;&#1575;&#1576; &#1606;&#1602;&#1590; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604;&#1577; &#1608;&#1585;&#1583; &#1605;&#1581;&#1583;&#1579;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1548; &#1585;&#1602;&#1605; 
(1718).<br>
(46) &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1594;&#1587;&#1604; &#1548; &#1576;&#1575;&#1576; &#1593;&#1585;&#1602; &#1575;&#1604;&#1580;&#1606;&#1576; &#1608;&#1571;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1604;&#1575; &#1610;&#1606;&#1580;&#1587; &#1548; &#1585;&#1602;&#1605; (283)&#1548; 
&#1608;&#1605;&#1587;&#1604;&#1605;&#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1610;&#1590;&#1548; &#1576;&#1575;&#1576; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1604;&#1575; &#1610;&#1606;&#1580;&#1587; &#1548; &#1585;&#1602;&#1605; (371). <br>
(47) &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1548; &#1576;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1571;&#1606; &#1610;&#1581;&#1576; &#1604;&#1571;&#1582;&#1610;&#1607; &#1605;&#1575; &#1610;&#1581;&#1576; &#1604;&#1606;&#1601;&#1587;&#1607; &#1548; 
&#1585;&#1602;&#1605; (13)&#1548; &#1608;&#1605;&#1587;&#1604;&#1605; &#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1548; &#1576;&#1575;&#1576; &#1606;&#1601;&#1610; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1593;&#1605;&#1606; &#1604;&#1575; &#1610;&#1581;&#1576; &#1604;&#1571;&#1582;&#1610;&#1607; &#1608;&#1580;&#1575;&#1585;&#1607; &#1605;&#1575; &#1610;&#1581;&#1576; 
&#1604;&#1606;&#1601;&#1587;&#1607;&#1548; &#1585;&#1602;&#1605; (45).<br>
(48) &#1571;&#1582;&#1585;&#1580;&#1607; &#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583; &#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1548; &#1576;&#1575;&#1576; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1593;&#1604;&#1548; &#1585;&#1602;&#1605; (650)&#1548; &#1608;&#1571;&#1581;&#1605;&#1583; &#1601;&#1610; 
&#1575;&#1604;&#1605;&#1587;&#1606;&#1583;(3/411).<br>
(49) &#1581;&#1583;&#1610;&#1579;: &quot;&#1605;&#1606; &#1578;&#1608;&#1590;&#1571; &#1601;&#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1579;&#1605; &#1602;&#1575;&#1604; : &#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1604;&#1575; &#1588;&#1585;&#1610;&#1603; 
&#1604;&#1607; &#1548; &#1608;&#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575;&#1611; &#1593;&#1576;&#1583;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1580;&#1593;&#1604;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1575;&#1576;&#1610;&#1606; &#1608;&#1575;&#1580;&#1593;&#1604;&#1606;&#1610; &#1605;&#1606; 
&#1575;&#1604;&#1605;&#1578;&#1591;&#1607;&#1585;&#1610;&#1606;. &#1601;&#1578;&#1581;&#1578; &#1604;&#1607; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1580;&#1606;&#1577; &#1610;&#1583;&#1582;&#1604; &#1571;&#1610;&#1607;&#1575; &#1588;&#1575;&#1569;&quot;.<br>
(50) &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577;&#1548; &#1576;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1601;&#1610;&#1606; &#1548; &#1585;&#1602;&#1605; (96)&#1548; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; 
&#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1548; &#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1601;&#1610;&#1606; &#1604;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585; &#1548; &#1585;&#1602;&#1605; (127)&#1548; &#1608;&#1575;&#1576;&#1606; &#1605;&#1575;&#1580;&#1607; 
&#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1548; &#1576;&#1575;&#1576; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1605; &#1548; &#1585;&#1602;&#1605; (478)&#1548; &#1608;&#1571;&#1581;&#1605;&#1583; &#1601;&#1610; &quot;&#1575;&#1604;&#1605;&#1587;&#1606;&#1583;&quot; (4/239&#1548; 240) 
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; : &#1581;&#1587;&#1606; &#1589;&#1581;&#1610;&#1581;.<br>
(1)&#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1548; &#1576;&#1575;&#1576; &#1601;&#1576;&#1605;&#1575; &#1576;&#1602;&#1575;&#1604; &#1576;&#1593;&#1583; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569;&#1548; &#1585;&#1602;&#1605; (55)&#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; 
: &#1608;&#1607;&#1584;&#1575; &#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1575;&#1590;&#1591;&#1585;&#1575;&#1576; &#1608;&#1604;&#1575; &#1610;&#1589;&#1581; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; .<br>
&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1603;&#1576;&#1610;&#1585; &#1588;&#1610;&#1569; .&#1575;&#1607;&#1600;.&#1608;&#1575;&#1606;&#1592;&#1585; &#1576;&#1581;&#1579; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1588;&#1575;&#1603;&#1585; &#1581;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577; 
(1/78-83).<br>
(51) &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1548; &#1576;&#1575;&#1576; &#1604;&#1575; &#1610;&#1578;&#1608;&#1590;&#1571; &#1605;&#1606; &#1575;&#1604;&#1588;&#1603; &#1581;&#1578;&#1609; &#1610;&#1587;&#1578;&#1610;&#1602;&#1606; &#1548; &#1585;&#1602;&#1605; (137)&#1548; 
&#1608;&#1605;&#1587;&#1604;&#1605; &#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1610;&#1590;&#1548; &#1576;&#1575;&#1576; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1605;&#1606; &#1578;&#1610;&#1602;&#1606; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1548; &#1579;&#1605; &#1588;&#1603; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1579;&#1548; &#1585;&#1602;&#1605; 
(361).<br>
(52) &#1571;&#1582;&#1585;&#1580;&#1607; &#1605;&#1587;&#1604;&#1605; &#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1610;&#1590; &#1548; &#1576;&#1575;&#1576; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1605;&#1606; &#1604;&#1581;&#1608;&#1605; &#1575;&#1604;&#1573;&#1576;&#1604; &#1548; &#1585;&#1602;&#1605; (360).<br>
(53) &#1571;&#1582;&#1585;&#1580;&#1607; &#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583; &#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1548; &#1576;&#1575;&#1576; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1605;&#1606; &#1604;&#1581;&#1608;&#1605; &#1575;&#1604;&#1573;&#1576;&#1604; &#1548; &#1585;&#1602;&#1605; (184)&#1548; 
&#1608;&#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1548; &#1576;&#1575;&#1576; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1605;&#1606; &#1604;&#1581;&#1608;&#1605; &#1575;&#1604;&#1573;&#1576;&#1604; &#1548; &#1585;&#1602;&#1605; (81)&#1548; &#1608;&#1571;&#1581;&#1605;&#1583; 
&#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1606;&#1583; (4/288) &#1608;&#1589;&#1581;&#1581;&#1607; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1573;&#1585;&#1608;&#1575;&#1569; (1/152).<br>
(54) &#1578;&#1602;&#1583;&#1605; &#1578;&#1582;&#1585;&#1610;&#1580;&#1607; &#1589; (58).<br>
(55) &#1571;&#1582;&#1585;&#1580;&#1607; &#1605;&#1587;&#1604;&#1605; &#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1610;&#1590; &#1548; &#1576;&#1575;&#1576; &#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1605;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569; &#1585;&#1602;&#1605; (343).<br>
(56) &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1594;&#1587;&#1604; &#1548; &#1576;&#1575;&#1576; &#1573;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1609; &#1575;&#1604;&#1582;&#1578;&#1575;&#1606;&#1575;&#1606; &#1548; &#1585;&#1602;&#1605; (291) &#1608;&#1605;&#1587;&#1604;&#1605; &#1548; 
&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1610;&#1590; &#1548; &#1576;&#1575;&#1576; &#1606;&#1587;&#1582; &#1575;&#1604;&#1605;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569; &#1608;&#1608;&#1580;&#1608;&#1576; &#1575;&#1604;&#1594;&#1587;&#1604; &#1576;&#1575;&#1604;&#1578;&#1602;&#1575;&#1569; &#1575;&#1604;&#1582;&#1578;&#1575;&#1606;&#1610;&#1606; &#1548; &#1585;&#1602;&#1605; (348).<br>
(57) &#1571;&#1582;&#1585;&#1580;&#1607; &#1605;&#1587;&#1604;&#1605; &#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1610;&#1590; &#1548; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1575;&#1590;&#1577; &#1608;&#1594;&#1587;&#1604;&#1607;&#1575; &#1608;&#1589;&#1604;&#1575;&#1578;&#1607;&#1575;&#1548; &#1585;&#1602;&#1605; (334). <br>
(58) &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1580;&#1606;&#1575;&#1574;&#1586; &#1548; &#1576;&#1575;&#1576; &#1594;&#1587;&#1604; &#1575;&#1604;&#1605;&#1610;&#1578; &#1608;&#1608;&#1590;&#1608;&#1574;&#1607; &#1576;&#1575;&#1604;&#1605;&#1575;&#1569; &#1548; &#1585;&#1602;&#1605; 1253)&#1548; 
&#1608;&#1605;&#1587;&#1604;&#1605; &#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1580;&#1606;&#1575;&#1574;&#1586; &#1548; &#1576;&#1575;&#1576; &#1601;&#1610; &#1594;&#1587;&#1604; &#1575;&#1604;&#1605;&#1610;&#1578; &#1548; &#1585;&#1602;&#1605; (939). <br>
(59) &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1580;&#1606;&#1575;&#1574;&#1586; &#1548; &#1576;&#1575;&#1576; &#1575;&#1604;&#1603;&#1601;&#1606; &#1601;&#1610; &#1579;&#1608;&#1576;&#1610;&#1606; &#1548; &#1585;&#1602;&#1605; (1265)&#1548; &#1608;&#1605;&#1587;&#1604;&#1605; &#1548; 
&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1580; &#1548; &#1576;&#1575;&#1576; &#1605;&#1575; &#1610;&#1601;&#1593;&#1604; &#1576;&#1575;&#1604;&#1605;&#1581;&#1585;&#1605; &#1573;&#1584;&#1575; &#1605;&#1575;&#1578; &#1548; &#1585;&#1602;&#1605; (1206).<br>
(60) &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1548; &#1576;&#1575;&#1576; &#1573;&#1584;&#1575; &#1571;&#1583;&#1582;&#1604; &#1585;&#1580;&#1604;&#1610;&#1607; &#1608;&#1607;&#1605;&#1575; &#1591;&#1575;&#1607;&#1585;&#1578;&#1575;&#1606; &#1548; &#1585;&#1602;&#1605; (206)&#1548; 
&#1608;&#1605;&#1587;&#1604;&#1605; &#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1548; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1601;&#1610;&#1606;&#1548; &#1585;&#1602;&#1605; (274). <br>
(61) &#1578;&#1602;&#1583;&#1605; &#1578;&#1582;&#1585;&#1610;&#1580;&#1607; &#1589;(57).<br>
(62) &#1571;&#1582;&#1585;&#1580;&#1607; &#1605;&#1587;&#1604;&#1605; &#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1548; &#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1601;&#1610;&#1606; &#1548; &#1585;&#1602;&#1605; (276).<br>
(63) &#1580;&#1586;&#1569; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1591;&#1608;&#1610;&#1604; &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1610;&#1605;&#1605; &#1548; &#1576;&#1575;&#1576; &#1575;&#1604;&#1589;&#1593;&#1610;&#1583; &#1575;&#1604;&#1591;&#1610;&#1576; &#1608;&#1590;&#1608;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; 
&#1548; &#1585;&#1602;&#1605; (344).<br>
(64) &#1578;&#1602;&#1583;&#1605; &#1578;&#1582;&#1585;&#1610;&#1580;&#1607; &#1589;(58)<br>
(65) &#1571;&#1582;&#1585;&#1580;&#1607; &#1605;&#1587;&#1604;&#1605; &#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1580; &#1548; &#1576;&#1575;&#1576; &#1581;&#1580;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1585;&#1602;&#1605; (1218)&#1548; &#1608;&#1607;&#1608; 
&#1580;&#1586;&#1569; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1601;&#1610; &#1608;&#1589;&#1601; &#1581;&#1580;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;.<br>
(66) &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569;&#1548; &#1576;&#1575;&#1576; &#1589;&#1576; &#1575;&#1604;&#1605;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583;&#1548; &#1585;&#1602;&#1605; (220).
<br>
(67) &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607; &#1576;&#1583;&#1608;&#1606; &#1602;&#1608;&#1604;&#1607;: &quot;&#1573;&#1581;&#1583;&#1575;&#1607;&#1606; &#1576;&#1575;&#1604;&#1578;&#1585;&#1575;&#1576;&quot;. &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1585;&#1602;&#1605; (172) &#1603;&#1578;&#1575;&#1576; 
&#1575;&#1604;&#1608;&#1590;&#1608;&#1569;&#1548; &#1576;&#1575;&#1576; &#1573;&#1584;&#1575; &#1588;&#1585;&#1576; &#1575;&#1604;&#1603;&#1604;&#1576; &#1601;&#1610; &#1573;&#1606;&#1575;&#1569; &#1571;&#1581;&#1583;&#1603;&#1605;&#1548; &#1585;&#1602;&#1605; (172). &#1608;&#1604;&#1601;&#1592;&#1607; &quot; &#1573;&#1584;&#1575; &#1588;&#1585;&#1576; &#1575;&#1604;&#1603;&#1604;&#1576; &#1601;&#1610; 
&#1573;&#1606;&#1575;&#1569; &#1571;&#1581;&#1583;&#1603;&#1605; &#1601;&#1604;&#1610;&#1594;&#1587;&#1604;&#1607; &#1587;&#1576;&#1593;&#1575;&#1611;&quot;. &#1608;&#1605;&#1587;&#1604;&#1605;&#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1548; &#1576;&#1575;&#1576; &#1581;&#1603;&#1605; &#1608;&#1604;&#1608;&#1594; &#1575;&#1604;&#1603;&#1604;&#1576; &#1548; &#1585;&#1602;&#1605; )279)&#1548; 
&#1608;&#1601;&#1610;&#1607; &quot;&#1571;&#1608;&#1604;&#1575;&#1607;&#1606; &#1576;&#1575;&#1604;&#1578;&#1585;&#1575;&#1576;&quot;.&#1571;&#1605;&#1575; &#1585;&#1608;&#1575;&#1610;&#1577; &#1573;&#1581;&#1583;&#1575;&#1607;&#1606; &#1576;&#1575;&#1604;&#1578;&#1585;&#1575;&#1576; &#1601;&#1571;&#1582;&#1585;&#1580;&#1607;&#1575; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1606; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; 
(1/78).<br>
(68) &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1610;&#1590; &#1548; &#1576;&#1575;&#1576; &#1578;&#1585;&#1603; &#1575;&#1604;&#1581;&#1575;&#1574;&#1590; &#1575;&#1604;&#1589;&#1608;&#1605; &#1548; &#1585;&#1602;&#1605; (304).<br>
(69) &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1610;&#1590; &#1548; &#1576;&#1604;&#1576; &#1578;&#1602;&#1590;&#1610; &#1575;&#1604;&#1581;&#1575;&#1574;&#1590; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1603; &#1603;&#1604;&#1607;&#1575; &#1573;&#1604;&#1575; &#1575;&#1604;&#1591;&#1608;&#1575;&#1601; &#1576;&#1575;&#1604;&#1576;&#1610;&#1578; 
&#1548; &#1585;&#1602;&#1605; (305)&#1548; &#1608;&#1605;&#1587;&#1604;&#1605; &#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1580;&#1548; &#1576;&#1575;&#1576; &#1576;&#1610;&#1575;&#1606; &#1608;&#1580;&#1608;&#1607; &#1575;&#1604;&#1573;&#1581;&#1585;&#1575;&#1605; &#1548; &#1585;&#1602;&#1605; (1211). <br>
(70) &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1580; &#1548; &#1576;&#1575;&#1576; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1606;&#1581;&#1585; &#1548; &#1585;&#1602;&#1605; (1733)&#1548; &#1608;&#1605;&#1587;&#1604;&#1605; &#1548; 
&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1580; &#1548; &#1576;&#1575;&#1576; &#1608;&#1580;&#1608;&#1576; &#1591;&#1608;&#1575;&#1601; &#1575;&#1604;&#1608;&#1583;&#1575;&#1593; &#1608;&#1587;&#1602;&#1608;&#1591;&#1607; &#1593;&#1606; &#1575;&#1604;&#1581;&#1575;&#1574;&#1590; &#1548; &#1585;&#1602;&#1605; (1211&#1605;).<br>
(71) &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1580; &#1548; &#1576;&#1575;&#1576; &#1591;&#1608;&#1575;&#1601; &#1575;&#1604;&#1608;&#1583;&#1575;&#1593; &#1548; &#1585;&#1602;&#1605; (1755)&#1548; &#1608;&#1605;&#1587;&#1604;&#1605; &#1548; &#1603;&#1578;&#1575;&#1576; 
&#1575;&#1604;&#1581;&#1580;&#1548; &#1576;&#1575;&#1576; &#1608;&#1580;&#1608;&#1576; &#1591;&#1608;&#1575;&#1601; &#1575;&#1604;&#1608;&#1583;&#1575;&#1593; &#1608;&#1587;&#1602;&#1608;&#1591;&#1607; &#1593;&#1606; &#1575;&#1604;&#1581;&#1575;&#1574;&#1590; &#1548; &#1585;&#1602;&#1605; (1328). <br>
(72) &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1548; &#1603;&#1578;&#1575;&#1576; &#1605;&#1608;&#1575;&#1602;&#1610;&#1578; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1548; &#1576;&#1575;&#1576; &#1605;&#1606; &#1606;&#1587;&#1610; &#1589;&#1604;&#1575;&#1577; &#1601;&#1604;&#1610;&#1589;&#1604; &#1573;&#1584;&#1575; &#1584;&#1603;&#1585; &#1548; &#1585;&#1602;&#1605; 
(597)&#1548; &#1608;&#1605;&#1587;&#1604;&#1605; &#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1548; &#1576;&#1575;&#1576; &#1602;&#1590;&#1575;&#1569; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1601;&#1575;&#1574;&#1578;&#1577; &#1548; &#1585;&#1602;&#1605; (684)&#1548; &#1608;&#1575;&#1604;&#1604;&#1601;&#1592; &#1604;&#1607;<br>
(73) &#1571;&#1582;&#1585;&#1580;&#1607; &#1605;&#1587;&#1604;&#1605; &#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1548; &#1576;&#1575;&#1576; &#1578;&#1581;&#1585;&#1610;&#1605; &#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1581;&#1575;&#1574;&#1590; &#1576;&#1594;&#1610;&#1585; &#1585;&#1590;&#1575;&#1607;&#1575; &#1548; &#1585;&#1602;&#1605; (1471).<br>
(74) &#1571;&#1582;&#1585;&#1580;&#1607; &#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583; &#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1548; &#1576;&#1575;&#1576; &#1573;&#1584;&#1575; &#1582;&#1575;&#1601; &#1575;&#1604;&#1580;&#1606;&#1576; &#1575;&#1604;&#1576;&#1585;&#1583; &#1571;&#1610;&#1578;&#1610;&#1605;&#1605; &#1548; &#1585;&#1602;&#1605; (334).<br>
&nbsp;</font></p>

</body>

</html>
