<html dir="rtl">

<head>
<meta http-equiv="Content-Language" content="ar-sa">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;</title>
<!--mstheme--><link rel="stylesheet" href="papy1011.css">
<meta name="Microsoft Theme" content="papyrus 1011">
<style>
<!--
div.Section1
	{page:Section1;}
span.MsoFootnoteReference
	{vertical-align:super;}
-->
</style>
</head>

<body>

<p class="MsoNormal" dir="RTL" align="center"><span lang="AR-SA">
<font size="7" color="#800000">&nbsp;&#1582;&#1600;&#1600;&#1600;&#1585;&#1608;&#1580; &#1575;&#1604;&#1600;&#1583;&#1575;&#1576;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1577;&#1548; &nbsp;&nbsp;&#1608;&#1575;&#1604;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1583;&#1582;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1606;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5"><u>- &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1608;&#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577; &#1605;&#1606; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;</u>.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1593;&#1600;&#1583;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1582;&#1600;&#1600;&#1600;&#1585;&#1608;&#1580; &#1575;&#1604;&#1600;&#1583;&#1575;&#1576;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1577;&#1548; &nbsp;&nbsp;&#1608;&#1575;&#1604;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1583;&#1582;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1606; </font></span>
</p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1580;&#1575;&#1569; &#1584;&#1603;&#1585; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1583;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1583;&#1582;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &nbsp;&#1601;&#1571;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1605;&#1606; 
&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;:&nbsp; &nbsp;</font></span><font size="5"><span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1608;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; 
&#1608;&#1614;&#1602;&#1614;&#1593;&#1614; &#1575;&#1604;&#1618;&#1602;&#1614;&#1608;&#1618;&#1604;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1571;&#1614;&#1582;&#1618;&#1585;&#1614;&#1580;&#1618;&#1606;&#1614;&#1575; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1583;&#1614;&#1575;&#1576;&#1617;&#1614;&#1577;&#1611; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1571;&#1614;&#1585;&#1590; 
&#1578;&#1615;&#1603;&#1614;&#1604;&#1617;&#1616;&#1605;&#1615;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1606;&#1617;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1614; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1576;&#1616;&#1570;&#1610;&#1575;&#1578;&#1616;&#1606;&#1614;&#1575; &#1604;&#1575; &#1610;&#1615;&#1608;&#1602;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; </span></font>
<span dir="LTR" style="font-family: AGA Arabesque"><font size="5">(</font></span><a name="_ftnref1" title href="#_ftn1"><span style="font-family: Times New Roman" dir="LTR" lang="AR-SA"><font size="5">[1]</font></span></a><span lang="AR-SA"><font size="5">. 
&#1608;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;:&nbsp; &nbsp;</font></span><font size="5"><span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA"> 
&#1601;&#1614;&#1575;&#1585;&#1618;&#1578;&#1614;&#1602;&#1616;&#1576;&#1618; &#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1578;&#1614;&#1571;&#1618;&#1578;&#1616;&#1610; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1569;&#1615; &#1576;&#1616;&#1583;&#1615;&#1582;&#1614;&#1575;&#1606;&#1613; &#1605;&#1615;&#1576;&#1616;&#1610;&#1606;&#1613; * &#1610;&#1614;&#1594;&#1618;&#1588;&#1614;&#1609; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1614; &#1607;&#1614;&#1584;&#1614;&#1575; 
&#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1612; &#1571;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612; </span></font>
<span dir="LTR" style="font-family: AGA Arabesque"><font size="5">(</font></span><a name="_ftnref2" title href="#_ftn2"><span style="font-family: Times New Roman" dir="LTR" lang="AR-SA"><font size="5">[2]</font></span></a><span lang="AR-SA"><font size="5">.
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1571;&#1605;&#1575; &#1584;&#1603;&#1585;&#1607;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &nbsp;&#1601;&#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1584;&#1603;&#1585;&#1606;&#1575;&#1607; &#1601;&#1610;&#1605;&#1575; &#1605;&#1590;&#1609; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; 
&#1575;&#1604;&#1604;&#1607; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5"> 
&#1602;&#1575;&#1604;:&nbsp; &nbsp;{&#1604;&#1606; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1581;&#1578;&#1609; &#1610;&#1603;&#1608;&#1606; &#1602;&#1576;&#1604;&#1607;&#1575; &#1593;&#1588;&#1585; &#1570;&#1610;&#1575;&#1578; &#1591;&#1604;&#1608;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; &#1605;&#1594;&#1585;&#1576;&#1607;&#1575; &#1608;&#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1583;&#1575;&#1576;&#1577; 
&#1608;&#1582;&#1585;&#1608;&#1580; &#1610;&#1571;&#1580;&#1608;&#1580; &#1608;&#1605;&#1571;&#1580;&#1608;&#1580; &#1608;&#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1608;&#1593;&#1610;&#1587;&#1610; &#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1608;&#1575;&#1604;&#1583;&#1582;&#1575;&#1606; &#1608;&#1579;&#1604;&#1575;&#1579; &#1582;&#1587;&#1608;&#1601; &#1582;&#1587;&#1601; &#1576;&#1575;&#1604;&#1605;&#1594;&#1585;&#1576;} </font>
<a name="_ftnref3" title href="#_ftn3">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[3]</font></span></a><font size="5">.&nbsp;
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1603;&#1584;&#1604;&#1603; &#1602;&#1608;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;:&nbsp; {&#1573;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1582;&#1585;&#1608;&#1580;&#1575; &#1591;&#1604;&#1608;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; 
&#1605;&#1606; &#1605;&#1594;&#1585;&#1576;&#1607;&#1575; &#1608;&#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1583;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1590;&#1581;&#1609; &#1601;&#1571;&#1610;&#1578;&#1607;&#1605;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1602;&#1576;&#1604; &#1589;&#1575;&#1581;&#1576;&#1578;&#1607;&#1575; &#1601;&#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1593;&#1604;&#1609; 
&#1571;&#1579;&#1585;&#1607;&#1575; &#1602;&#1585;&#1610;&#1576;&#1575;} </font><a name="_ftnref4" title href="#_ftn4">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[4]</font></span></a><font size="5">.
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1602;&#1608;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;:&nbsp;&nbsp; {&#1576;&#1575;&#1583;&#1585;&#1608;&#1575; &#1576;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1587;&#1578;&#1575; &#1591;&#1604;&#1608;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; 
&#1605;&#1594;&#1585;&#1576;&#1607;&#1575; &#1608;&#1575;&#1604;&#1583;&#1582;&#1575;&#1606; &#1608;&#1583;&#1575;&#1576;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1608;&#1582;&#1608;&#1610;&#1589;&#1577; &#1571;&#1581;&#1583;&#1603;&#1605; &#1608;&#1571;&#1605;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;} </font>
<a name="_ftnref5" title href="#_ftn5">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[5]</font></span></a><font size="5">.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;&#1608;&#1602;&#1583; &#1608;&#1585;&#1583;&#1578;&nbsp; &#1601;&#1610; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1583;&#1575;&#1576;&#1577; &#1580;&#1605;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;&#1577; &#1604;&#1575; &#1578;&#1602;&#1575;&#1605; &#1576;&#1607;&#1575; 
&#1575;&#1604;&#1581;&#1580;&#1617;&#1614;&#1577; &#1601;&#1593;&#1583;&#1604;&#1606;&#1575;&nbsp; &#1593;&#1606;&#1607;&#1575;&#1548; &nbsp;&#1608;&#1610;&#1603;&#1601;&#1610; &#1571;&#1606; &#1606;&#1593;&#1604;&#1605; &#1571;&#1606;&#1617;&#1614; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1583;&#1575;&#1576;&#1577; &#1607;&#1608;&#1578;&#1571;&#1603;&#1610;&#1583; &#1593;&#1604;&#1609; &#1571;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; 
&#1571;&#1594;&#1604;&#1602;&#1548; &#1608;&#1582;&#1578;&#1605; &#1593;&#1604;&#1609; &#1603;&#1604; &#1573;&#1606;&#1587;&#1575;&#1606; &#1593;&#1605;&#1604;&#1607;&#1548; &#1573;&#1606; &#1603;&#1575;&#1606; &#1582;&#1610;&#1585;&#1575;&#1611; &#1601;&#1582;&#1610;&#1585;&#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1588;&#1585;&#1575;&#1611; &#1601;&#1588;&#1585;&#1548; &#1608;&#1578;&#1571;&#1578;&#1610; &#1575;&#1604;&#1583;&#1575;&#1576;&#1577; 
&#1604;&#1578;&#1576;&#1585;&#1607;&#1606; &#1584;&#1604;&#1603; &#1593;&#1605;&#1604;&#1610;&#1575;&#1611;&#1548; &#1601;&#1607;&#1610; &#1578;&#1580;&#1604;&#1610; &#1608;&#1580;&#1607; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1608;&#1578;&#1582;&#1591;&#1605; &#1571;&#1606;&#1601; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1548; &#1601;&#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1606;&#1601;&#1587;&#1607; &#1608;&#1603;&#1584;&#1604;&#1603; 
&#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1548; &#1576;&#1604; &#1573;&#1606;&#1607;&#1605; &#1604;&#1610;&#1593;&#1604;&#1605; &#1576;&#1593;&#1590;&#1607;&#1605; &#1576;&#1593;&#1590;&#1575;&#1548; &nbsp;&#1581;&#1610;&#1579; &#1602;&#1575;&#1604; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">: 
{&#1578;&#1582;&#1585;&#1580; &#1575;&#1604;&#1583;&#1575;&#1576;&#1577; &#1601;&#1578;&#1587;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1582;&#1585;&#1575;&#1591;&#1610;&#1605;&#1607;&#1605;&#1548; &#1579;&#1605; &#1610;&#1593;&#1605;&#1585;&#1608;&#1606; &#1601;&#1610;&#1603;&#1605;&#1548; &#1581;&#1578;&#1609; &#1610;&#1588;&#1578;&#1585;&#1610; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1583;&#1575;&#1576;&#1577;&#1548; 
&#1601;&#1610;&#1602;&#1575;&#1604;: &#1605;&#1605;&#1606; &#1575;&#1588;&#1578;&#1585;&#1610;&#1578;&#1567; &#1601;&#1610;&#1602;&#1608;&#1604;: &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1605;&#1582;&#1591;&#1605;} </font>
<a name="_ftnref6" title href="#_ftn6">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[6]</font></span></a><font size="5">.
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1571;&#1582;&#1585;&#1580; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1581;&#1583;&#1610;&#1579;&#1575;&#1611; &#1602;&#1575;&#1604; &#1601;&#1610;&#1607; : &nbsp;{&#1601;&#1578;&#1582;&#1591;&#1605; &#1571;&#1606;&#1601; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1576;&#1575;&#1604;&#1582;&#1575;&#1578;&#1605;&#1548; 
&#1608;&#1578;&#1580;&#1604;&#1608; &#1608;&#1580;&#1607; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1593;&#1589;&#1575;&#1548; &#1581;&#1578;&#1609; &#1573;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1604;&#1610;&#1580;&#1578;&#1605;&#1593;&#1608;&#1606; &#1601;&#1610;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575;: &#1610;&#1575; &#1605;&#1572;&#1605;&#1606;&#1548; 
&#1608;&#1610;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575;: &#1610;&#1575; &#1603;&#1575;&#1601;&#1585;}</font><a name="_ftnref7" title href="#_ftn7"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[7]</font></span></a><font size="5">.
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1575;&#1604;&#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1575;&#1576;&#1577; &#1578;&#1582;&#1585;&#1580; &#1601;&#1578;&#1582;&#1591;&#1605; &#1571;&#1606;&#1601; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1548; &#1576;&#1594;&#1590; &#1575;&#1604;&#1606;&#1592;&#1585; &#1605;&#1575; 
&#1575;&#1604;&#1608;&#1587;&#1610;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1576;&#1607;&#1575; &#1578;&#1582;&#1591;&#1605;&nbsp; &#1571;&#1606;&#1601;&#1607;&#1548; &nbsp;&#1575;&#1604;&#1605;&#1607;&#1605; &#1571;&#1606; &#1578;&#1593;&#1604;&#1605;&#1607; &#1576;&#1593;&#1604;&#1575;&#1605;&#1577;&#1548; &#1601;&#1604;&#1575; &#1578;&#1601;&#1575;&#1585;&#1602;&#1607; &#1571;&#1576;&#1583;&#1575;&#1611; &#1573;&#1604;&#1609; &#1571;&#1606; 
&#1610;&#1582;&#1585;&#1580; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1576;&#1605;&#1608;&#1578;&#1607;&#1548; &nbsp;&#1601;&#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1606;&#1601;&#1587;&#1607;&#1548; &#1608;&#1610;&#1578;&#1593;&#1585;&#1601; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1593;&#1604;&#1609; 
&#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1548; &nbsp;&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585;: (&#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1575;&#1576;&#1577; &#1578;&#1582;&#1585;&#1580; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1593;&#1606;&#1583; &#1601;&#1587;&#1575;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; 
&#1608;&#1578;&#1585;&#1603;&#1607;&#1605; &#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1604;&#1617;&#1607;&#1548; &#1608;&#1578;&#1576;&#1583;&#1610;&#1604;&#1607;&#1605; &#1583;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602;&#1548; &#1610;&#1582;&#1585;&#1580; &#1575;&#1604;&#1604;&#1617;&#1607; &#1604;&#1607;&#1605; &#1583;&#1575;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590;. &#1602;&#1610;&#1604;: &nbsp;&#1605;&#1606; 
&#1605;&#1603;&#1577;&#1548; &#1608;&#1602;&#1610;&#1604; &#1605;&#1606; &#1594;&#1610;&#1585;&#1607;&#1575;&nbsp; &#1601;&#1578;&#1603;&#1604;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1602;&#1578;&#1575;&#1583;&#1577;: &nbsp;&#1578;&#1603;&#1604;&#1605;&#1607;&#1605; 
&#1603;&#1604;&#1575;&#1605;&#1575;&#1611; &#1571;&#1610; &#1578;&#1582;&#1575;&#1591;&#1576;&#1607;&#1605; &#1605;&#1582;&#1575;&#1591;&#1576;&#1577;&#1548; &#1608;&#1602;&#1575;&#1604; &#1593;&#1591;&#1575;&#1569; &#1575;&#1604;&#1582;&#1585;&#1575;&#1587;&#1575;&#1606;&#1610;: &#1578;&#1603;&#1604;&#1605;&#1607;&#1605; &#1601;&#1578;&#1602;&#1608;&#1604; &#1604;&#1607;&#1605;: &#1573;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1603;&#1575;&#1606;&#1608;&#1575; 
&#1576;&#1570;&#1610;&#1575;&#1578;&#1606;&#1575; &#1604;&#1575; &#1610;&#1608;&#1602;&#1606;&#1608;&#1606;&#1548; &#1608;&#1610;&#1585;&#1608;&#1609; &#1607;&#1584;&#1575; &#1593;&#1606; &#1593;&#1604;&#1610; &#1608;&#1575;&#1582;&#1578;&#1575;&#1585;&#1607; &#1575;&#1576;&#1606; &#1580;&#1585;&#1610;&#1585; (&#1575;&#1606;&#1592;&#1585; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; 
6/210).</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;&#1608;&#1602;&#1583; &#1608;&#1585;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1571;&#1606; &#1575;&#1604;&#1583;&#1575;&#1576;&#1577; &#1578;&#1582;&#1585;&#1580; &#1605;&#1606; &#1605;&#1608;&#1590;&#1593; &#1576;&#1575;&#1604;&#1576;&#1575;&#1583;&#1610;&#1577; &#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1605;&#1606; 
&#1605;&#1603;&#1577;&#1548; &#1608;&#1610;&#1585;&#1608;&#1609; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1571;&#1606;&#1607;&#1575; &#1578;&#1582;&#1585;&#1580; &#1605;&#1606; &#1576;&#1593;&#1590; &#1571;&#1608;&#1583;&#1610;&#1577; &#1578;&#1607;&#1575;&#1605;&#1577;&#1548; &nbsp;&#1608;&#1593;&#1606; &#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;: (&#1571;&#1606;&#1607;&#1575; &#1578;&#1582;&#1585;&#1580; 
&#1605;&#1606; &#1589;&#1583;&#1593; &#1576;&#1575;&#1604;&#1589;&#1601;&#1575;) &#1575;&#1606;&#1592;&#1585; &#1605;&#1582;&#1578;&#1589;&#1585; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585;&#1604;&#1604;&#1589;&#1575;&#1576;&#1608;&#1606;&#1610; (2/903). &#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1593;&#1604;&#1609; &#1608;&#1571;&#1593;&#1604;&#1605;
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1571;&#1605;&#1575; &#1570;&#1610;&#1577; &#1575;&#1604;&#1583;&#1582;&#1575;&#1606;:</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;&#1601;&#1602;&#1583; &#1580;&#1575;&#1569; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1570;&#1578;&#1610;:&nbsp;&nbsp; (&#1601;&#1575;&#1585;&#1578;&#1602;&#1576; &#1610;&#1608;&#1605; &#1578;&#1571;&#1578;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1576;&#1583;&#1582;&#1575;&#1606; 
&#1605;&#1576;&#1610;&#1606;)&#1548;&nbsp; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1580;&#1585;&#1610;&#1585; &#1593;&#1606; &#1571;&#1576;&#1610; &#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1571;&#1588;&#1593;&#1585;&#1610; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">t</span><span lang="AR-SA"> 
&#1602;&#1575;&#1604;:&nbsp; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </span><span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">: 
{&#1573;&#1606; &#1585;&#1576;&#1603;&#1605; &#1571;&#1606;&#1584;&#1585;&#1603;&#1605; &#1579;&#1604;&#1575;&#1579;&#1575; &#1575;&#1604;&#1583;&#1582;&#1575;&#1606;&#1563; &#1610;&#1571;&#1582;&#1584; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1603;&#1575;&#1604;&#1586;&#1603;&#1605;&#1577;&#1548; &#1608;&#1610;&#1571;&#1582;&#1584; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1601;&#1610;&#1606;&#1578;&#1601;&#1582;&#1548; &#1581;&#1578;&#1609; &#1610;&#1582;&#1585;&#1580; 
&#1605;&#1606; &#1603;&#1604; &#1605;&#1587;&#1605;&#1593; &#1605;&#1606;&#1607;&#1548; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1576;&#1577;&#1548; &#1608;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604;} </font>
<a name="_ftnref8" title href="#_ftn8">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[8]</font></span></a><font size="5">. 
&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1585;&#1608;&#1609; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1581;&#1575;&#1578;&#1605; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1606; &#1571;&#1576;&#1610; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1582;&#1583;&#1585;&#1610; </font></span>
<font size="5"><span dir="LTR" style="font-family: AGA Arabesque">t</span><span lang="AR-SA"> 
&#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </span><span dir="LTR" style="font-family: AGA Arabesque">r</span>
</font><span lang="AR-SA"><font size="5">&#1602;&#1575;&#1604;: {&#1610;&#1607;&#1610;&#1580; &#1575;&#1604;&#1583;&#1582;&#1575;&#1606; &#1576;&#1575;&#1604;&#1606;&#1575;&#1587;&#1563; &#1601;&#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; 
&#1601;&#1610;&#1571;&#1582;&#1584;&#1607; &#1603;&#1575;&#1604;&#1586;&#1603;&#1605;&#1577;&#1548; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1601;&#1610;&#1606;&#1601;&#1582;&#1607;&#1548; &#1581;&#1578;&#1609; &#1610;&#1582;&#1585;&#1580; &#1605;&#1606; &#1603;&#1604; &#1605;&#1587;&#1605;&#1593; &#1605;&#1606;&#1607;}</font><a name="_ftnref9" title href="#_ftn9"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[9]</font></span></a><font size="5">.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;&#1608;&#1585;&#1608;&#1609; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1581;&#1575;&#1578;&#1605;&nbsp; &#1593;&#1606; &#1593;&#1604;&#1610; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">t</span></font><span lang="AR-SA"><font size="5"> 
&#1602;&#1575;&#1604;:&nbsp; (&#1604;&#1605; &#1578;&#1605;&#1590; &#1570;&#1610;&#1577; &#1575;&#1604;&#1583;&#1582;&#1575;&#1606; &#1576;&#1593;&#1583;&#1548; &#1610;&#1571;&#1582;&#1584; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1603;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1586;&#1603;&#1575;&#1605;&#1548; &#1608;&#1578;&#1606;&#1601;&#1582; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1581;&#1578;&#1609; &#1610;&#1606;&#1601;&#1584;).
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1585;&#1608;&#1609; &#1575;&#1576;&#1606; &#1580;&#1585;&#1610;&#1585; &#1593;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1576;&#1610; &#1605;&#1604;&#1610;&#1603;&#1577; &#1602;&#1575;&#1604; &#1594;&#1583;&#1608;&#1578; &#1593;&#1604;&#1609; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; {&#1584;&#1575;&#1578; 
&#1610;&#1608;&#1605; &#1601;&#1602;&#1575;&#1604; &#1605;&#1575; &#1606;&#1605;&#1578; &#1575;&#1604;&#1604;&#1610;&#1604;&#1577; &#1581;&#1578;&#1609; &#1571;&#1589;&#1576;&#1581;&#1578; &#1602;&#1604;&#1578; &#1604;&#1605;&#1567; &#1602;&#1575;&#1604;: &nbsp;&#1602;&#1575;&#1604;&#1608;&#1575; &#1591;&#1604;&#1593; &#1575;&#1604;&#1603;&#1608;&#1603;&#1576; &#1584;&#1608;&#1575;&#1604;&#1584;&#1606;&#1576; &#1601;&#1582;&#1588;&#1610;&#1578; &#1571;&#1606; 
&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1583;&#1582;&#1575;&#1606; &#1602;&#1583; &#1591;&#1585;&#1602; &#1601;&#1605;&#1575; &#1606;&#1605;&#1578; &#1581;&#1578;&#1609; &#1571;&#1589;&#1576;&#1581;&#1578; &#1608;&#1607;&#1603;&#1584;&#1575; &#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1581;&#1575;&#1578;&#1605; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; { &#1601;&#1584;&#1603;&#1585;&#1607; 
&#1608;&#1607;&#1584;&#1575; &#1573;&#1587;&#1606;&#1575;&#1583; &#1589;&#1581;&#1610;&#1581; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; - &#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1578;&#1585;&#1580;&#1605;&#1575;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;- &nbsp;&#1608;&#1607;&#1603;&#1584;&#1575; &#1602;&#1608;&#1604; &#1605;&#1606; &#1608;&#1575;&#1601;&#1602;&#1607; &#1605;&#1606; 
&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1605;&#1593; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1585;&#1601;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1581; &#1608;&#1575;&#1604;&#1581;&#1587;&#1575;&#1606; 
&#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1575;&#1604;&#1578;&#1610; &#1571;&#1608;&#1585;&#1583;&#1608;&#1607;&#1575; &#1605;&#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1602;&#1606;&#1593; &#1608;&#1583;&#1604;&#1575;&#1604;&#1577; &#1592;&#1575;&#1607;&#1585;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1583;&#1582;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585;&#1577; 
&#1605;&#1593; &#1571;&#1606;&#1607; &#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1601;&#1575;&#1585;&#1578;&#1602;&#1576; 
&#1610;&#1608;&#1605; &#1578;&#1571;&#1578;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1576;&#1583;&#1582;&#1575;&#1606; &#1605;&#1576;&#1610;&#1606;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span></font><span lang="AR-SA"><font size="5"> 
&#1571;&#1610; &#1576;&#1610;&#1606; &#1608;&#1575;&#1590;&#1581; &#1610;&#1585;&#1575;&#1607; &#1603;&#1604; &#1571;&#1581;&#1583;. </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1601;&#1575;&#1604;&#1583;&#1582;&#1575;&#1606; &#1607;&#1608; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; &#1608;&#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1575;&#1607;&#1575; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; 
&#1604;&#1575; &#1610;&#1590;&#1585;&#1607;&#1605; &#1588;&#1610;&#1574;&#1575; &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1589;&#1610;&#1576;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1583;&#1582;&#1575;&#1606; &#1603;&#1605;&#1575; &#1610;&#1589;&#1610;&#1576; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1586;&#1603;&#1575;&#1605;&#1548; &nbsp;&#1608;&#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1610;&#1603;&#1608;&#1606; 
&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606; &#1602;&#1583; &#1588;&#1607;&#1583;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1575;&#1604;&#1570;&#1578;&#1610;:&nbsp; &nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1575;&#1604;&#1583;&#1580;&#1575;&#1604; – &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; # – &#1582;&#1585;&#1608;&#1580; &#1610;&#1571;&#1580;&#1608;&#1580; &#1608;&#1605;&#1571;&#1580;&#1608;&#1580; – &#1591;&#1604;&#1608;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; &#1605;&#1594;&#1585;&#1576;&#1607;&#1575; – 
&#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1583;&#1575;&#1576;&#1577; – &#1575;&#1604;&#1583;&#1582;&#1575;&#1606;.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1576;&#1593;&#1583;&#1607;&#1575; &#1610;&#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1609; &#1593;&#1576;&#1575;&#1583;&#1607; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1576;&#1571;&#1606; &#1578;&#1571;&#1578;&#1610; &#1585;&#1610;&#1581; &#1604;&#1610;&#1617;&#1616;&#1606;&#1577; &#1605;&#1606; 
&#1602;&#1576;&#1604; &#1575;&#1604;&#1610;&#1605;&#1606;&#1548; &#1601;&#1578;&#1602;&#1576;&#1590; &#1571;&#1585;&#1608;&#1575;&#1581; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1585;&#1608;&#1575; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1577; &#1604;&#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577;&#1548; 
&nbsp;&#1608;&#1604;&#1575; &#1578;&#1615;&#1582;&#1614;&#1604;&#1617;&#1614;&#1601;&#1615; &#1573;&#1604;&#1575; &#1575;&#1604;&#1606;&#1601;&#1587; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1577; &#1578;&#1605;&#1607;&#1610;&#1583;&#1575;&#1611; &#1604;&#1589;&#1576; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605; &#1589;&#1576;&#1575;&#1611; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; 
&#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1602;&#1575;&#1604; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">: 
{&#1578;&#1580;&#1610;&#1569; &#1585;&#1610;&#1581; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1601;&#1610;&#1602;&#1576;&#1590; &#1601;&#1610;&#1607;&#1575; &#1585;&#1608;&#1581; &#1603;&#1604; &#1605;&#1572;&#1605;&#1606;} </font>
<a name="_ftnref10" title href="#_ftn10">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[10]</font></span></a><font size="5">.
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1570;&#1582;&#1585; &#1602;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;:&nbsp; {&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1576;&#1593;&#1579; &#1585;&#1610;&#1581;&#1575; 
&#1605;&#1606; &#1575;&#1604;&#1610;&#1605;&#1606; &#1571;&#1604;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585; &#1601;&#1604;&#1575; &#1578;&#1583;&#1593; &#1571;&#1581;&#1583;&#1575; &#1601;&#1610; &#1602;&#1604;&#1576;&#1607; &#1605;&#1579;&#1602;&#1575;&#1604; &#1581;&#1576;&#1577; &#1605;&#1606; &#1573;&#1610;&#1605;&#1575;&#1606; &#1573;&#1604;&#1575; &#1602;&#1576;&#1590;&#1578;&#1607;}</font><a name="_ftnref11" title href="#_ftn11"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[11]</font></span></a><font size="5">. 
&#1601;&#1610;&#1605;&#1608;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1578;&#1604;&#1603; &#1575;&#1604;&#1585;&#1610;&#1581; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1578; &#1585;&#1581;&#1605;&#1577; &#1605;&#1606; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1548; &nbsp;&#1604;&#1593;&#1576;&#1575;&#1583;&#1607; 
&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#1548; &nbsp;&#1601;&#1604;&#1575; &#1610;&#1576;&#1602;&#1609; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1605;&#1608;&#1585;&#1577; &#1573;&#1604;&#1575; &#1588;&#1585;&#1575;&#1585; &#1575;&#1604;&#1582;&#1604;&#1602;&#1548; &nbsp;&#1604;&#1603;&#1593; &#1575;&#1576;&#1606; &#1604;&#1603;&#1593; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; 
&#1605;&#1593;&#1585;&#1608;&#1601;&#1575; &#1608;&#1604;&#1575; &#1610;&#1606;&#1603;&#1585;&#1608;&#1606; &#1605;&#1606;&#1603;&#1585;&#1575; &#1601;&#1593;&#1604;&#1610;&#1607;&#1605; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607;&nbsp; &#1608;&#1604;&#1607;&#1584;&#1575; &#1580;&#1575;&#1569; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; 
&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1602;&#1575;&#1604;:&nbsp; &nbsp;&#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span> </font>
<span lang="AR-SA"><font size="5">&#1610;&#1602;&#1608;&#1604;: {&#1573;&#1606; &#1605;&#1606; &#1588;&#1585;&#1575;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1578;&#1583;&#1585;&#1603;&#1607; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1608;&#1607;&#1605; 
&#1571;&#1581;&#1610;&#1575;&#1569; &#1608;&#1605;&#1606; &#1610;&#1578;&#1582;&#1584; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1605;&#1587;&#1575;&#1580;&#1583;}</font><a name="_ftnref12" title href="#_ftn12"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[12]</font></span></a><font size="5">. 
&#1608;&#1580;&#1575;&#1569;&nbsp; &#1593;&#1606; &#1571;&#1606;&#1587; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span><span dir="LTR">
</span></font><span lang="AR-SA"><font size="5">&#1602;&#1575;&#1604;:&nbsp; {&#1604;&#1575; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1581;&#1578;&#1609; &#1604;&#1575; 
&#1610;&#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607;}.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;&#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; {&#1604;&#1575; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607;} </font>
<a name="_ftnref13" title href="#_ftn13">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[13]</font></span></a><font size="5">&#1548; 
– &#1571;&#1610; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; -.&nbsp;&nbsp; </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;&#1608;&#1602;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;:&nbsp; {&#1605;&#1606; &#1588;&#1585;&#1575;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1578;&#1583;&#1585;&#1603;&#1607;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1608;&#1607;&#1605; 
&#1571;&#1581;&#1610;&#1575;&#1569;} </font><a name="_ftnref14" title href="#_ftn14">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[14]</font></span></a><font size="5">. 
&#1608;&#1602;&#1575;&#1604; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">:&nbsp; 
{&#1610;&#1584;&#1607;&#1576; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1608;&#1606;&#1548; &nbsp;&#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1610;&#1576;&#1602;&#1609; &#1581;&#1601;&#1575;&#1604;&#1577; &#1603;&#1581;&#1601;&#1575;&#1604;&#1577; &#1575;&#1604;&#1588;&#1593;&#1610;&#1585; &#1608;&#1575;&#1604;&#1578;&#1605;&#1585; &#1604;&#1575;&#1610;&#1576;&#1575;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; 
&#1576;&#1575;&#1604;&#1577;} </font><a name="_ftnref15" title href="#_ftn15">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[15]</font></span></a><font size="5">.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">* &#1580;&#1575;&#1569; &#1601;&#1610; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1581;&#1601;&#1575;&#1604;&#1577; &#1593;&#1583;&#1577; &#1605;&#1593;&#1575;&#1606; &#1605;&#1606;&#1607;&#1575;: &nbsp;&#1581;&#1615;&#1601;&#1614;&#1575;&#1604;&#1577;&#1615; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605;: 
&#1605;&#1575; &#1610;&#1615;&#1582;&#1618;&#1585;&#1614;&#1580; &#1605;&#1606;&#1607; &#1601;&#1600;&#1610;&#1615;&#1585;&#1618;&#1605;&#1609; &#1576;&#1607;. &#1608;&#1575;&#1604;&#1600;&#1581;&#1615;&#1601;&#1614;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1600;&#1581;&#1615;&#1579;&#1575;&#1604;&#1577;: &nbsp;&#1575;&#1604;&#1585;&#1583;&#1610;&#1569;&#1615; &#1605;&#1606; &#1603;&#1604; &#1588;&#1610;&#1569;. 
&#1608;&#1575;&#1604;&#1600;&#1581;&#1615;&#1601;&#1614;&#1575;&#1604;&#1577; &#1571;&#1614;&#1610;&#1590;&#1575;&#1611;: &nbsp;&#1576;&#1614;&#1602;&#1616;&#1600;&#1610;&#1617;&#1614;&#1577; &#1575;&#1604;&#1571;&#1614;&#1602;&#1605;&#1575;&#1593; &#1608;&#1575;&#1604;&#1602;&#1615;&#1588;&#1608;&#1585; &#1601;&#1600;&#1610; &#1575;&#1604;&#1578;&#1605;&#1585; &#1608;&#1575;&#1604;&#1600;&#1581;&#1614;&#1576;&#1617;&#1616;&#1548; &#1608;&#1602;&#1600;&#1610;&#1604;: &nbsp;&#1575;&#1604;&#1600;&#1581;&#1615;&#1601;&#1575;&#1604;&#1577; 
&#1602;&#1615;&#1588;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1605;&#1585; &#1608;&#1575;&#1604;&#1588;&#1593;&#1610;&#1585; &#1608;&#1605;&#1575; &#1571;&#1614;&#1588;&#1576;&#1607;&#1607;&#1575;. &#1608;&#1580;&#1575;&#1569; &#1605;&#1593;&#1606;&#1575;&#1607;&#1575; &#1601;&#1600;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1600;&#1581;&#1583;&#1610;&#1579;: {&#1608;&#1578;&#1576;&#1602;&#1600;&#1609;&nbsp; &#1581;&#1615;&#1601;&#1614;&#1575;&#1604;&#1577;&nbsp;&nbsp; 
&#1603;&#1581;&#1615;&#1601;&#1614;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1605;&#1585; &#1571;&#1614;&#1610; &#1585;&#1615;&#1584;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1603;&#1585;&#1614;&#1583;&#1610;&#1569; &#1575;&#1604;&#1578;&#1605;&#1585; &#1608;&#1606;&#1615;&#1601;&#1575;&#1610;&#1614;&#1578;&#1616;&#1607;}&#1548; &#1608;&#1607;&#1608;&#1605;&#1616;&#1579;&#1618;&#1604; 
&#1575;&#1604;&#1600;&#1581;&#1615;&#1579;&#1614;&#1575;&#1604;&#1577;&#1548; &#1576;&#1575;&#1604;&#1579;&#1575;&#1569;&#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1614;&#1589;&#1605;&#1593;&#1610;: (&#1607;&#1608;&#1605;&#1606; &#1581;&#1615;&#1601;&#1614;&#1575;&#1604;&#1578;&#1607;&#1605; &#1608;&#1581;&#1615;&#1579;&#1614;&#1575;&#1604;&#1578;&#1607;&#1605; &#1571;&#1614;&#1610; &#1605;&#1600;&#1605;&#1606; &#1604;&#1575; &#1582;&#1610;&#1585; 
&#1601;&#1600;&#1610;&#1607; &#1605;&#1606;&#1607;&#1605;)&#1548; &nbsp;&#1602;&#1575;&#1604;: &nbsp;(&#1608;&#1607;&#1608;&#1575;&#1604;&#1585;&#1617;&#1614;&#1584;&#1618;&#1604; &#1605;&#1606; &#1603;&#1604; &#1588;&#1610;&#1569;) &#1575;&#1606;&#1578;&#1607;&#1609;. </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1602;&#1575;&#1604; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">:&nbsp; 
{.. &#1579;&#1605; &#1610;&#1585;&#1587;&#1604; &#1575;&#1604;&#1604;&#1607; &#1585;&#1610;&#1581;&#1575; &#1576;&#1575;&#1585;&#1583;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1588;&#1575;&#1605; &#1601;&#1604;&#1575; &#1610;&#1576;&#1602;&#1609; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1571;&#1585;&#1590; &#1571;&#1581;&#1583; &#1601;&#1610; &#1602;&#1604;&#1576;&#1607; 
&#1605;&#1579;&#1602;&#1575;&#1604; &#1584;&#1585;&#1577; &#1605;&#1606; &#1573;&#1610;&#1605;&#1575;&#1606; &#1573;&#1604;&#1575; &#1602;&#1576;&#1590;&#1578;&#1607; &#1581;&#1578;&#1609; &#1604;&#1608;&#1571;&#1606; &#1571;&#1581;&#1583;&#1603;&#1605; &#1583;&#1582;&#1604; &#1601;&#1610; &#1603;&#1576;&#1583; &#1580;&#1576;&#1604; &#1604;&#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607; &#1581;&#1578;&#1609; &#1578;&#1602;&#1576;&#1590;&#1607; 
&#1601;&#1610;&#1576;&#1602;&#1609; &#1588;&#1585;&#1575;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1582;&#1601;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585; &#1608;&#1571;&#1581;&#1604;&#1575;&#1605; &#1575;&#1604;&#1587;&#1576;&#1575;&#1593; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1605;&#1593;&#1585;&#1608;&#1601;&#1575; &#1608;&#1604;&#1575; &#1610;&#1606;&#1603;&#1585;&#1608;&#1606; &#1605;&#1606;&#1603;&#1585;&#1575; 
&#1601;&#1610;&#1578;&#1605;&#1579;&#1604; &#1604;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1601;&#1610;&#1602;&#1608;&#1604; &#1571;&#1604;&#1575; &#1578;&#1587;&#1578;&#1580;&#1610;&#1576;&#1608;&#1606; &#1601;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1576;&#1605; &#1578;&#1571;&#1605;&#1585;&#1606;&#1575; &#1601;&#1610;&#1571;&#1605;&#1585;&#1607;&#1605; &#1576;&#1593;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1608;&#1579;&#1575;&#1606; 
&#1601;&#1610;&#1593;&#1576;&#1583;&#1608;&#1606;&#1607;&#1575; &#1608;&#1607;&#1605; &#1601;&#1610; &#1584;&#1604;&#1603; &#1583;&#1575;&#1585; &#1585;&#1586;&#1602;&#1607;&#1605; &#1581;&#1587;&#1606; &#1593;&#1610;&#1588;&#1607;&#1605;} </font>
<a name="_ftnref16" title href="#_ftn16">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[16]</font></span></a><font size="5">.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;&#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1604;&#1605;&#1587;&#1604;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1586;&#1610;&#1575;&#1583;&#1577; &#1608;&#1607;&#1610;: {&#1608;&#1610;&#1576;&#1602;&#1609; &#1588;&#1585;&#1575;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1610;&#1578;&#1607;&#1575;&#1585;&#1580;&#1608;&#1606; 
&#1601;&#1610;&#1607;&#1575; &#1578;&#1607;&#1575;&#1585;&#1580; &#1575;&#1604;&#1581;&#1605;&#1585;&#1548; &#1601;&#1593;&#1604;&#1610;&#1607;&#1605; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577;}&#1548; &#1608;&#1605;&#1593;&#1606;&#1609;&nbsp; &#1610;&#1578;&#1607;&#1575;&#1585;&#1580;&#1608;&#1606; &#1578;&#1607;&#1575;&#1585;&#1580; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585; - &#1571;&#1610; &#1610;&#1580;&#1575;&#1605;&#1593; 
&#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1576;&#1581;&#1590;&#1585;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587; &#1603;&#1605;&#1575; &#1610;&#1601;&#1593;&#1604; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585; &#1608;&#1604;&#1575; &#1610;&#1603;&#1578;&#1585;&#1579;&#1608;&#1606; &#1604;&#1584;&#1604;&#1603;&#1548; &#1608;&#1575;&#1604;&#1607;&#1585;&#1580; &#1576;&#1573;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1569; 
&#1575;&#1604;&#1580;&#1605;&#1575;&#1593; &#1610;&#1602;&#1575;&#1604;: &#1607;&#1585;&#1580; &#1586;&#1608;&#1580;&#1578;&#1607; &#1571;&#1610; &#1580;&#1575;&#1605;&#1593;&#1607;&#1575;.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;&#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1601;&#1610; &#1588;&#1585;&#1581;&#1607; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;:&nbsp; (&#1573;&#1584;&#1606; &#1576;&#1593;&#1583; &#1605;&#1608;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1578;&#1593;&#1608;&#1583; 
&#1579;&#1575;&#1606;&#1610;&#1577; &#1593;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1589;&#1606;&#1575;&#1605;&#1548; &#1578;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1576;&#1573;&#1610;&#1593;&#1575;&#1586; &#1605;&#1606; &#1573;&#1576;&#1604;&#1610;&#1587; &#1575;&#1604;&#1604;&#1593;&#1610;&#1606;.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1580;&#1575;&#1569; &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1602;&#1575;&#1604;&#1578; &#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">:&nbsp; 
{&#1610;&#1602;&#1608;&#1604; &#1604;&#1575; &#1610;&#1584;&#1607;&#1576; &#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1581;&#1578;&#1609; &#1610;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1586;&#1609;}&#1548; &#1601;&#1602;&#1604;&#1578;: &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1573;&#1606; &#1603;&#1606;&#1578; 
&#1604;&#1571;&#1592;&#1606; &#1581;&#1610;&#1606; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607;: {&#1607;&#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1585;&#1587;&#1604; &#1585;&#1587;&#1608;&#1604;&#1607; &#1576;&#1575;&#1604;&#1607;&#1583;&#1609; &#1608;&#1583;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602; &#1604;&#1610;&#1592;&#1607;&#1585;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; &#1603;&#1604;&#1607; 
&#1608;&#1604;&#1608;&#1603;&#1585;&#1607; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1608;&#1606;} &#1571;&#1606; &#1584;&#1604;&#1603; &#1578;&#1575;&#1605;&#1575;&#1548; &#1602;&#1575;&#1604;: {&#1573;&#1606;&#1607; &#1587;&#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1584;&#1604;&#1603; &#1605;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;&#1548; &#1579;&#1605; &#1610;&#1576;&#1593;&#1579; &#1575;&#1604;&#1604;&#1607; 
&#1585;&#1610;&#1581;&#1575; &#1591;&#1610;&#1576;&#1577; &#1601;&#1578;&#1608;&#1601;&#1610; &#1603;&#1604; &#1605;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1602;&#1604;&#1576;&#1607; &#1605;&#1579;&#1602;&#1575;&#1604; &#1581;&#1576;&#1577; &#1605;&#1606; &#1582;&#1585;&#1583;&#1604; &#1605;&#1606; &#1573;&#1610;&#1605;&#1575;&#1606;&#1548; &#1601;&#1610;&#1576;&#1602;&#1609; &#1605;&#1606; &#1604;&#1575; &#1582;&#1610;&#1585; 
&#1601;&#1610;&#1607;&#1548; &#1601;&#1610;&#1585;&#1580;&#1593;&#1608;&#1606; &#1573;&#1604;&#1609; &#1583;&#1610;&#1606; &#1570;&#1576;&#1575;&#1574;&#1607;&#1605;}</font><a name="_ftnref17" title href="#_ftn17"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[17]</font></span></a><font size="5">.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1610;&#1585;&#1578;&#1601;&#1593; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1593;&#1583; &#1605;&#1608;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#1548; &#1601;&#1604;&#1575; &#1578;&#1576;&#1602;&#1609; &#1605;&#1606;&#1607; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1571;&#1585;&#1590; 
&#1570;&#1610;&#1577;&#1548; &#1581;&#1610;&#1579; &#1580;&#1575;&#1569; &#1593;&#1606; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span> </font>
<span lang="AR-SA"><font size="5">&#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: {&#1610;&#1583;&#1585;&#1587; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1603;&#1605;&#1575; &#1610;&#1583;&#1585;&#1587; &#1608;&#1588;&#1610; &#1575;&#1604;&#1579;&#1608;&#1576;&#1563; &#1581;&#1578;&#1609; 
&#1604;&#1575; &#1610;&#1583;&#1585;&#1609; &#1605;&#1575; &#1589;&#1610;&#1575;&#1605; &#1608;&#1604;&#1575; &#1589;&#1604;&#1575;&#1577;&#1548; &#1608;&#1604;&#1575; &#1606;&#1587;&#1603; &#1608;&#1604;&#1575; &#1589;&#1583;&#1602;&#1577;&#1548; &#1608;&#1610;&#1587;&#1585;&#1609; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1604;&#1610;&#1604;&#1577;&#1548; &#1601;&#1604;&#1575; 
&#1610;&#1576;&#1602;&#1609; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1605;&#1606;&#1607; &#1570;&#1610;&#1577;&#1548; &#1608;&#1578;&#1576;&#1602;&#1609; &#1591;&#1608;&#1575;&#1574;&#1601; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1608;&#1575;&#1604;&#1593;&#1580;&#1608;&#1586; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606;: &#1571;&#1583;&#1585;&#1603;&#1606;&#1575; 
&#1570;&#1576;&#1575;&#1569;&#1606;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577;&#1548; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606;: &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1601;&#1606;&#1581;&#1606; &#1606;&#1602;&#1608;&#1604;&#1607;&#1575;}</font><a name="_ftnref18" title href="#_ftn18"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[18]</font></span></a><font size="5">.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1578;&#1607;&#1583;&#1605; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1593;&#1583;&#1608;&#1605;&#1606; &#1571;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; - &#1585;&#1580;&#1604; &#1605;&#1606; &#1575;&#1604;&#1581;&#1576;&#1588;&#1577; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607;:– 
(&#1584;&#1608;&#1575;&#1604;&#1587;&#1608;&#1610;&#1602;&#1578;&#1610;&#1606;)&#1548; &#1608;&#1584;&#1604;&#1603; &#1604;&#1583;&#1602;&#1577; &#1587;&#1575;&#1602;&#1607;&#1548; &#1608;&#1573;&#1606;&#1607; &#1571;&#1601;&#1581;&#1580;- &#1601;&#1610;&#1607;&#1583;&#1605;&#1607;&#1575; &#1581;&#1580;&#1585;&#1575;&#1611; &#1581;&#1580;&#1585;&#1575;&#1548; &#1601;&#1593;&#1606;&#1583;&#1607;&#1575; &#1610;&#1585;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; 
&#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1548; &#1601;&#1602;&#1583; &#1580;&#1575;&#1569; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </font></span>
<font size="5"><span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">: 
{&#1575;&#1587;&#1578;&#1605;&#1578;&#1593;&#1608;&#1575; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578;&#1548; &#1601;&#1602;&#1583; &#1607;&#1583;&#1605; &#1605;&#1585;&#1578;&#1610;&#1606;&#1548; &#1608;&#1610;&#1585;&#1601;&#1593; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;}</font><a name="_ftnref19" title href="#_ftn19"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[19]</font></span></a><font size="5">.
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1602;&#1583; &#1580;&#1575;&#1569; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;: {&#1610;&#1582;&#1585;&#1576; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1584;&#1608;&#1575;&#1604;&#1587;&#1608;&#1610;&#1602;&#1578;&#1610;&#1606; 
&#1605;&#1606; &#1575;&#1604;&#1581;&#1576;&#1588;&#1577;}</font><a name="_ftnref20" title href="#_ftn20"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[20]</font></span></a><font size="5">.
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1580;&#1575;&#1569; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span> </font>
<span lang="AR-SA"><font size="5">&#1602;&#1575;&#1604;{ &#1603;&#1571;&#1606;&#1610; &#1576;&#1607; &#1571;&#1587;&#1608;&#1583; &#1571;&#1601;&#1581;&#1580; &#1610;&#1602;&#1604;&#1593;&#1607;&#1575; &#1581;&#1580;&#1585;&#1575; &#1581;&#1580;&#1585;&#1575;}</font><a name="_ftnref21" title href="#_ftn21"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[21]</font></span></a><font size="5"> 
. </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1580;&#1575;&#1569; &#1571;&#1610;&#1590;&#1575;&#1611;: {&#1610;&#1576;&#1575;&#1610;&#1593; &#1604;&#1585;&#1580;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1603;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1605;&#1548; &#1608;&#1604;&#1606; &#1610;&#1587;&#1578;&#1581;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1573;&#1604;&#1575; 
&#1571;&#1607;&#1604;&#1607;&#1548; &#1601;&#1573;&#1584;&#1575; &#1575;&#1587;&#1578;&#1581;&#1604;&#1608;&#1607; &#1601;&#1604;&#1575; &#1578;&#1587;&#1571;&#1604; &#1593;&#1606; &#1607;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1579;&#1605; &#1578;&#1571;&#1578;&#1610; &#1575;&#1604;&#1581;&#1576;&#1588;&#1577; &#1601;&#1610;&#1582;&#1585;&#1576;&#1608;&#1606;&#1607; &#1582;&#1585;&#1575;&#1576;&#1575; &#1604;&#1575;&#1610;&#1593;&#1605;&#1585; 
&#1576;&#1593;&#1583;&#1607; &#1571;&#1576;&#1583;&#1575;&#1548; &#1608;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1587;&#1578;&#1582;&#1585;&#1580;&#1608;&#1606; &#1603;&#1606;&#1586;&#1607;} </font>
<a name="_ftnref22" title href="#_ftn22">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[22]</font></span></a><font size="5">.
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;&#1608;&#1604;&#1603;&#1606; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1585;&#1609; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1588;&#1585;&#1575;&#1585; &#1571;&#1607;&#1608;&#1575;&#1604; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1548; &nbsp;&#1601;&#1607;&#1606;&#1575;&#1603; &#1571;&#1607;&#1608;&#1575;&#1604; &#1605;&#1575; 
&#1583;&#1608;&#1606; &#1584;&#1604;&#1603; &#1604;&#1605; &#1610;&#1585;&#1608;&#1618;&#1607;&#1575; &#1576;&#1593;&#1583;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1604; &#1607;&#1610; &#1605;&#1575; &#1578;&#1576;&#1602;&#1617;&#1614;&#1609; &#1605;&#1606; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1575;&#1604;&#1593;&#1588;&#1585;&#1548; 
&#1608;&#1607;&#1584;&#1575; &#1607;&#1608;&#1605;&#1581;&#1608;&#1585; &#1581;&#1583;&#1610;&#1579;&#1606;&#1575;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1587;&#1606;&#1578;&#1581;&#1583;&#1579; &#1581;&#1608;&#1604;&#1607; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1548; &#1601;&#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1604;&#1563; (&#1579;&#1604;&#1575;&#1579;&#1577; 
&#1586;&#1604;&#1575;&#1586;&#1604; &#1605;&#1583;&#1605;&#1585;&#1577;): </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1575;&#1604;&#1586;&#1604;&#1586;&#1575;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602;&#1548; &nbsp;&#1605;&#1606;&#1575;&#1591;&#1602; &#1585;&#1608;&#1587;&#1610;&#1575; &#1608;&#1575;&#1604;&#1589;&#1610;&#1606; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606; 
&#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606;&#1548; &nbsp;&nbsp;&#1610;&#1594;&#1610;&#1585; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1604;&#1604;&#1571;&#1585;&#1590; &#1608;&#1605;&#1606; &#1580;&#1585;&#1617;&#1614;&#1575;&#1569; &#1584;&#1604;&#1603; &#1575;&#1604;&#1586;&#1604;&#1586;&#1575;&#1604; 
&#1578;&#1582;&#1585;&#1580; &#1575;&#1604;&#1606;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602; , &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1605;&#1606; &#1602;&#1593;&#1585; &#1593;&#1583;&#1606; -&nbsp; &#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1608;&#1604;&#1587;&#1578; &#1580;&#1575;&#1586;&#1605;&#1575;&#1611; &#1576;&#1584;&#1604;&#1603; - 
&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1575;&#1585; &#1607;&#1610; &#1570;&#1582;&#1585; &#1571;&#1588;&#1585;&#1575;&#1591; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;&#1548; &nbsp;&#1608;&#1571;&#1608;&#1604; &#1571;&#1588;&#1585;&#1575;&#1591; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; 
&#1578;&#1571;&#1584;&#1606; &#1576;&#1601;&#1606;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;. </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1603;&#1584;&#1604;&#1603; &#1586;&#1604;&#1586;&#1575;&#1604; &#1605;&#1583;&#1605;&#1585; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1604;&#1586;&#1575;&#1604; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1610;&#1594;&#1610;&#1585; 
&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590; &#1601;&#1610; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; - &#1605;&#1606;&#1575;&#1591;&#1602; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1608;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603;. </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1603;&#1584;&#1604;&#1603; &#1586;&#1604;&#1586;&#1575;&#1604; &#1605;&#1583;&#1605;&#1585; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &nbsp;&#1601;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1610;&#1577; &#1607;&#1610; 
&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1588;&#1575;&#1605;&#1548; &#1608;&#1607;&#1584;&#1575; &#1578;&#1602;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605;&#1548; &#1603;&#1610; &#1578;&#1603;&#1608;&#1606; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1588;&#1575;&#1605; &#1571;&#1585;&#1590; &#1575;&#1604;&#1605;&#1581;&#1588;&#1585; &#1608;&#1575;&#1604;&#1605;&#1606;&#1588;&#1585;&#1548; 
&nbsp;&#1573;&#1584;&#1606; &#1605;&#1606; &#1571;&#1588;&#1585;&#1575;&#1591; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">:
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">{... &#1608;&#1582;&#1587;&#1608;&#1601; &#1576;&#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1608;&#1582;&#1587;&#1608;&#1601; &#1576;&#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1608;&#1582;&#1587;&#1608;&#1601; &#1576;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;...)</font><a name="_ftnref23" title href="#_ftn23"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[23]</font></span></a><font size="5">.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">* &#1575;&#1606;&#1581;&#1587;&#1575;&#1585; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1593;&#1606; &#1603;&#1606;&#1586; &#1605;&#1606; &#1584;&#1607;&#1576;.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1580;&#1575;&#1569; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">t</span><span lang="AR-SA"> 
&#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </span><span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">: 
{&#1604;&#1575; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1581;&#1578;&#1609; &#1610;&#1581;&#1587;&#1585; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1593;&#1606; &#1580;&#1576;&#1604; &#1605;&#1606; &#1584;&#1607;&#1576; &#1610;&#1602;&#1578;&#1578;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1610;&#1607;&#1563; &#1601;&#1610;&#1602;&#1578;&#1604; &#1605;&#1606; &#1603;&#1604; &#1605;&#1575;&#1574;&#1577; 
&#1578;&#1587;&#1593;&#1577; &#1608;&#1578;&#1587;&#1593;&#1608;&#1606;&#1548; &#1608;&#1610;&#1602;&#1608;&#1604; &#1603;&#1604; &#1585;&#1580;&#1604; &#1605;&#1606;&#1607;&#1605;: &#1604;&#1593;&#1604;&#1610; &#1571;&#1603;&#1608;&#1606; &#1571;&#1606;&#1575; &#1575;&#1604;&#1584;&#1610; &#1571;&#1606;&#1580;&#1608;}</font><a name="_ftnref24" title href="#_ftn24"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[24]</font></span></a><font size="5">. 
&#8204; </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577;: {&#1610;&#1608;&#1588;&#1603; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1571;&#1606; &#1610;&#1581;&#1587;&#1585; &#1593;&#1606; &#1580;&#1576;&#1604; &#1605;&#1606; &#1584;&#1607;&#1576;&#1548; &#1601;&#1573;&#1584;&#1575; &#1587;&#1605;&#1593; &#1576;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; 
&#1587;&#1575;&#1585;&#1608;&#1575; &#1573;&#1604;&#1610;&#1607;&#1548; &#1601;&#1610;&#1602;&#1608;&#1604; &#1605;&#1606; &#1593;&#1606;&#1583;&#1607;: &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1574;&#1606; &#1578;&#1585;&#1603;&#1606;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1571;&#1582;&#1584;&#1608;&#1606; &#1605;&#1606;&#1607; &#1604;&#1610;&#1584;&#1607;&#1576;&#1606; &#1576;&#1607; &#1603;&#1604;&#1607;&#1548; 
&#1601;&#1610;&#1602;&#1578;&#1578;&#1604;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1548; &#1581;&#1578;&#1609; &#1610;&#1602;&#1578;&#1604; &#1605;&#1606; &#1603;&#1604; &#1605;&#1575;&#1574;&#1577; &#1578;&#1587;&#1593;&#1577; &#1608;&#1578;&#1587;&#1593;&#1608;&#1606;} </font>
<a name="_ftnref25" title href="#_ftn25">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[25]</font></span></a><font size="5">.
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1606;&#1571;&#1578;&#1610; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1593;&#1604;&#1575;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1578;&#1610; &#1571;&#1582;&#1576;&#1585; &#1593;&#1606;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; </font>
</span><font size="5"><span dir="LTR" style="font-family: AGA Arabesque">r</span>
</font><span lang="AR-SA"><font size="5">&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;: {&#1604;&#1575; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1581;&#1578;&#1609; &#1578;&#1585;&#1608;&#1575; 
&#1593;&#1588;&#1585; &#1570;&#1610;&#1575;&#1578;: &#1591;&#1604;&#1608;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; &#1605;&#1594;&#1585;&#1576;&#1607;&#1575;&#1548; &#1608;&#1610;&#1571;&#1580;&#1608;&#1580; &#1608;&#1605;&#1571;&#1580;&#1608;&#1580;&#1548; &#1608;&#1575;&#1604;&#1583;&#1575;&#1576;&#1577;&#1548; &#1608;&#1579;&#1604;&#1575;&#1579;&#1577; &#1582;&#1587;&#1608;&#1601;&#1563; &#1582;&#1587;&#1601; 
&#1576;&#1575;&#1604;&#1605;&#1588;&#1585;&#1602;&#1548; &#1608;&#1582;&#1587;&#1601; &#1576;&#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1548; &#1608;&#1582;&#1587;&#1601; &#1576;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1608;&#1606;&#1575;&#1585; &#1578;&#1582;&#1585;&#1580; &#1605;&#1606; &#1602;&#1593;&#1585; &#1593;&#1583;&#1606;&#1563; &#1578;&#1587;&#1608;&#1602; &#1575;&#1604;&#1606;&#1575;&#1587; 
&#1571;&#1608;&#1578;&#1581;&#1588;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1601;&#1578;&#1576;&#1610;&#1578; &#1605;&#1593;&#1607;&#1605; &#1581;&#1610;&#1579; &#1576;&#1575;&#1578;&#1608;&#1575;&#1548; &#1608;&#1578;&#1602;&#1610;&#1604; &#1605;&#1593;&#1607;&#1605;}</font><a name="_ftnref26" title href="#_ftn26"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[26]</font></span></a><font size="5">.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp; </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1573;&#1584;&#1606; &#1570;&#1582;&#1585; &#1593;&#1604;&#1575;&#1605;&#1577; &#1605;&#1606; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1606;&#1575;&#1585; &#1605;&#1606; &#1593;&#1583;&#1606;&#1548;&nbsp; &#1608;&#1607;&#1610; &#1571;&#1608;&#1604; &#1593;&#1604;&#1575;&#1605;&#1577; 
&#1605;&#1606; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1608;&#1575;&#1604;&#1578;&#1610; &#1576;&#1593;&#1583; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1606;&#1575;&#1585; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1581;&#1610;&#1579; &#1578;&#1602;&#1608;&#1605; 
&#1593;&#1604;&#1609; &#1571;&#1588;&#1585; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1602;.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1573;&#1604;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1605;&#1575; &#1580;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1580;&#1575;&#1569; &#1593;&#1606;&nbsp; &#1571;&#1606;&#1587; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span> </font>
<span lang="AR-SA"><font size="5">&#1602;&#1575;&#1604;: {&#1571;&#1608;&#1604; &#1571;&#1588;&#1585;&#1575;&#1591; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1606;&#1575;&#1585; &#1578;&#1581;&#1588;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; 
&#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;}</font><a name="_ftnref27" title href="#_ftn27"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[27]</font></span></a><font size="5"> 
. </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1580;&#1575;&#1569; &#1593;&#1606; &#1587;&#1575;&#1604;&#1605; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </font>
</span><font size="5"><span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">: 
{&#1587;&#1578;&#1582;&#1585;&#1580; &#1593;&#1604;&#1610;&#1603;&#1605; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1606;&#1575;&#1585; &#1605;&#1606; &#1581;&#1590;&#1585;&#1605;&#1608;&#1578; &#1578;&#1581;&#1588;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587;} &#1602;&#1575;&#1604;: &#1602;&#1604;&#1606;&#1575;: &#1576;&#1605;&#1575; &#1578;&#1571;&#1605;&#1585;&#1606;&#1575; &#1610;&#1575; 
&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1567; &#1602;&#1575;&#1604;: {&#1593;&#1604;&#1610;&#1603;&#1605; &#1576;&#1575;&#1604;&#1588;&#1575;&#1605;} </font><a name="_ftnref28" title href="#_ftn28">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[28]</font></span></a><font size="5">.
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1580;&#1575;&#1569; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1570;&#1582;&#1585; &#1602;&#1575;&#1604; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">: 
{&#1608;&#1570;&#1582;&#1585; &#1584;&#1604;&#1603; &#1606;&#1575;&#1585; &#1578;&#1582;&#1585;&#1580; &#1605;&#1606; &#1575;&#1604;&#1610;&#1605;&#1606;&#1548; &#1578;&#1591;&#1585;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1604;&#1609; &#1605;&#1581;&#1588;&#1585;&#1607;&#1605;}. &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577;: {&#1606;&#1575;&#1585; &#1578;&#1582;&#1585;&#1580; &#1605;&#1606; &#1602;&#1593;&#1585; 
&#1593;&#1583;&#1606; &#1578;&#1587;&#1608;&#1602; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1588;&#1585;}. &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577;: {&#1608;&#1585;&#1610;&#1581; &#1578;&#1604;&#1602;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;}</font><a name="_ftnref29" title href="#_ftn29"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[29]</font></span></a><font size="5"> 
. </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1581; (11/378): </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1602;&#1583; &#1571;&#1588;&#1603;&#1604; &#1575;&#1604;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;&#1548; &#1608;&#1592;&#1607;&#1585; &#1604;&#1610; &#1601;&#1610; &#1608;&#1580;&#1607; &#1575;&#1604;&#1580;&#1605;&#1593; &#1571;&#1606; &#1603;&#1608;&#1606;&#1607;&#1575; 
&#1578;&#1582;&#1585;&#1580; &#1605;&#1606; &#1602;&#1593;&#1585; &#1593;&#1583;&#1606;&#1563; &#1601;&#1573;&#1584;&#1575; &#1582;&#1585;&#1580;&#1578; &#1575;&#1606;&#1578;&#1588;&#1585;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1603;&#1604;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1602;&#1608;&#1604;&#1607;: (&#1578;&#1581;&#1588;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; 
&#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;) &#1573;&#1585;&#1575;&#1583;&#1577; &#1578;&#1593;&#1605;&#1610;&#1605; &#1575;&#1604;&#1581;&#1588;&#1585; &#1604;&#1575; &#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1608;&#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1548; &#1571;&#1608;&#1571;&#1606;&#1607;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1573;&#1606;&#1578;&#1588;&#1575;&#1585; 
&#1571;&#1608;&#1604; &#1605;&#1575; &#1578;&#1581;&#1588;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602;&#1548; &nbsp;&#1608;&#1610;&#1572;&#1610;&#1583; &#1584;&#1604;&#1603; &#1571;&#1606; &#1571;&#1608;&#1604; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1601;&#1578;&#1606; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602;&#1548; &#1608;&#1571;&#1605;&#1575; 
&#1580;&#1593;&#1604; &#1575;&#1604;&#1594;&#1575;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1601;&#1604;&#1574;&#1606; &#1575;&#1604;&#1588;&#1575;&#1605; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1605;&#1594;&#1585;&#1576;.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">* &#1605;&#1575;&#1584;&#1575; &#1578;&#1601;&#1593;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1575;&#1585; &#1576;&#1593;&#1583; &#1582;&#1585;&#1608;&#1580;&#1607;&#1575;&#1567;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;&#1573;&#1606;&#1607;&#1575; &#1578;&#1581;&#1588;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1604;&#1609; &#1605;&#1581;&#1588;&#1585;&#1607;&#1605; &#1608;&#1607;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1588;&#1575;&#1605;&#1548; &nbsp;&#1580;&#1575;&#1569; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577;
</font></span><font size="5"><span dir="LTR" style="font-family: AGA Arabesque">
t</span><span lang="AR-SA"> &#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </span>
<span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">: 
{&#1610;&#1581;&#1588;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579; &#1591;&#1585;&#1575;&#1574;&#1602;&#1563; &#1585;&#1575;&#1594;&#1576;&#1610;&#1606; &#1608;&#1585;&#1575;&#1607;&#1576;&#1610;&#1606;&#1548; &#1608;&#1575;&#1579;&#1606;&#1575;&#1606; &#1593;&#1604;&#1609; &#1576;&#1593;&#1610;&#1585;&#1548; &#1608;&#1579;&#1604;&#1575;&#1579;&#1577; 
&#1593;&#1604;&#1609; &#1576;&#1593;&#1610;&#1585;&#1548; &#1608;&#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1604;&#1609; &#1576;&#1593;&#1610;&#1585;&#1548; &#1608;&#1593;&#1588;&#1585;&#1577; &#1593;&#1604;&#1609; &#1576;&#1593;&#1610;&#1585;&#1548; &#1608;&#1610;&#1581;&#1588;&#1585; &#1576;&#1602;&#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1606;&#1575;&#1585;&#1548; &#1578;&#1602;&#1610;&#1604; &#1605;&#1593;&#1607;&#1605; &#1581;&#1610;&#1579; 
&#1602;&#1575;&#1604;&#1608;&#1575;&#1548; &#1608;&#1578;&#1576;&#1610;&#1578; &#1605;&#1593;&#1607;&#1605; &#1581;&#1610;&#1579; &#1576;&#1575;&#1578;&#1608;&#1575;&#1548; &#1608;&#1578;&#1589;&#1576;&#1581; &#1605;&#1593;&#1607;&#1605; &#1581;&#1610;&#1579; &#1571;&#1589;&#1576;&#1581;&#1608;&#1575;&#1548; &#1608;&#1578;&#1605;&#1587;&#1610; &#1605;&#1593;&#1607;&#1605; &#1581;&#1610;&#1579; &#1571;&#1605;&#1587;&#1608;&#1575;}</font><a name="_ftnref30" title href="#_ftn30"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[30]</font></span></a><font size="5">.
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1593;&#1606;&#1583; &#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1601;&#1610;&#1607; &#1584;&#1603;&#1585; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1603;&#1575;&#1574;&#1606;&#1577; &#1602;&#1576;&#1604; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1603;&#1591;&#1604;&#1608;&#1593; 
&#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; &#1605;&#1594;&#1585;&#1576;&#1607;&#1575; &#1601;&#1601;&#1610;&#1607;: {&#1608;&#1570;&#1582;&#1585; &#1584;&#1604;&#1603; &#1606;&#1575;&#1585; &#1578;&#1582;&#1585;&#1580; &#1605;&#1606; &#1602;&#1593;&#1585; &#1593;&#1583;&#1606; &#1578;&#1585;&#1581;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587;}.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1604;&#1607;: {&#1578;&#1591;&#1585;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1604;&#1609; &#1581;&#1588;&#1585;&#1607;&#1605;}. &#1608;&#1605;&#1593;&#1606;&#1609; (&#1578;&#1602;&#1610;&#1604; &#1605;&#1593;&#1607;&#1605; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604;&#1608;&#1575; 
.. &#1573;&#1604;&#1582;) &#1601;&#1610;&#1607; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1604;&#1575;&#1586;&#1605;&#1577; &#1575;&#1604;&#1606;&#1575;&#1585; &#1604;&#1607;&#1605;&#1548; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1589;&#1604;&#1608;&#1575; &#1573;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1588;&#1585;.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;&#1602;&#1575;&#1604; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1610;: &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1588;&#1585; &#1610;&#1603;&#1608;&#1606; &#1602;&#1576;&#1604; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1578;&#1581;&#1588;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1581;&#1610;&#1575;&#1569; &#1573;&#1604;&#1609; 
&#1575;&#1604;&#1588;&#1575;&#1605;.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1581;&#1588;&#1585; &#1605;&#1606; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601;&#1563; &#1601;&#1607;&#1608;&#1593;&#1604;&#1609; &#1582;&#1604;&#1575;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1605;&#1606; 
&#1575;&#1604;&#1585;&#1603;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1576;&#1604;&#1548; &#1608;&#1575;&#1604;&#1578;&#1593;&#1575;&#1602;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1608;&#1593;&#1604;&#1609; &#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1576;: 
{&#1581;&#1601;&#1575;&#1577; &#1593;&#1585;&#1575;&#1577; &#1605;&#1588;&#1575;&#1577;} &#1602;&#1575;&#1604;: &#1608;&#1602;&#1608;&#1604;&#1607;: {&#1608;&#1575;&#1579;&#1606;&#1575;&#1606; &#1593;&#1604;&#1609; &#1576;&#1593;&#1610;&#1585;&#1548; &#1608;&#1579;&#1604;&#1575;&#1579;&#1577; &#1593;&#1604;&#1609; &#1576;&#1593;&#1610;&#1585; .. &#1573;&#1604;&#1582;} &nbsp;&#1610;&#1585;&#1610;&#1583; 
&#1571;&#1606;&#1607;&#1605; &#1610;&#1593;&#1578;&#1602;&#1576;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1593;&#1610;&#1585; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1610;&#1585;&#1603;&#1576; &#1576;&#1593;&#1590; &#1608;&#1610;&#1605;&#1588;&#1610; &#1576;&#1593;&#1590;.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1580;&#1575;&#1569; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1606; &#1581;&#1610;&#1583;&#1577; &#1580;&#1583; &#1576;&#1607;&#1586; &#1576;&#1606; &#1581;&#1603;&#1610;&#1605; &#1585;&#1601;&#1593;&#1607;: {&#1573;&#1606;&#1603;&#1605; &#1605;&#1581;&#1588;&#1608;&#1585;&#1608;&#1606;} 
&#1608;&#1606;&#1581;&#1575; &#1576;&#1610;&#1583;&#1607; &#1606;&#1581;&#1608;&#1575;&#1604;&#1588;&#1575;&#1605; {&#1585;&#1580;&#1575;&#1604;&#1575; &#1608;&#1585;&#1603;&#1576;&#1575;&#1606;&#1575;&#1548; &#1608;&#1578;&#1580;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1607;&#1603;&#1605;}</font><a name="_ftnref31" title href="#_ftn31"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[31]</font></span></a><font size="5">.
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1581;&#1583;&#1610;&#1579;: {&#1587;&#1578;&#1603;&#1608;&#1606; &#1607;&#1580;&#1585;&#1577; &#1576;&#1593;&#1583; &#1607;&#1580;&#1585;&#1577;&#1548; &#1601;&#1582;&#1610;&#1575;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1571;&#1585;&#1590; &#1571;&#1604;&#1586;&#1605;&#1607;&#1605; &#1605;&#1607;&#1575;&#1580;&#1585; 
&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;&#1548; &#1608;&#1610;&#1576;&#1602;&#1609; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1588;&#1585;&#1575;&#1585; &#1571;&#1607;&#1604;&#1607;&#1575;&#1548; &#1578;&#1604;&#1601;&#1592;&#1607;&#1605; &#1571;&#1585;&#1590;&#1608;&#1607;&#1605;&#1548; &#1608;&#1578;&#1602;&#1584;&#1585;&#1607;&#1605; &#1606;&#1601;&#1587; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1578;&#1581;&#1588;&#1585;&#1607;&#1605; 
&#1575;&#1604;&#1606;&#1575;&#1585; &#1605;&#1593; &#1575;&#1604;&#1602;&#1585;&#1583;&#1577; &#1608;&#1575;&#1604;&#1582;&#1606;&#1575;&#1586;&#1610;&#1585;}</font><a name="_ftnref32" title href="#_ftn32"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[32]</font></span></a><font size="5">. 
&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610; &#1608;&#1575;&#1604;&#1576;&#1594;&#1608;&#1610; &#1593;&#1606; &#1593;&#1603;&#1585;&#1605;&#1577; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: &#1605;&#1606; &#1588;&#1603; &#1571;&#1606; 
&#1575;&#1604;&#1605;&#1581;&#1588;&#1585; &#1607;&#1607;&#1606;&#1575; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1588;&#1575;&#1605;&#1563; &#1601;&#1604;&#1610;&#1602;&#1585;&#1571; &#1571;&#1608;&#1604; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1581;&#1588;&#1585;&#1548; &#1602;&#1575;&#1604; &#1604;&#1607;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </font></span>
<font size="5"><span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">: 
{&#1610;&#1608;&#1605;&#1574;&#1584; &#1575;&#1582;&#1585;&#1580;&#1608;&#1575;} &#1602;&#1575;&#1604;&#1608;&#1575;: &#1573;&#1604;&#1609; &#1571;&#1610;&#1606;&#1567; &#1602;&#1575;&#1604;: {&#1573;&#1604;&#1609; &#1571;&#1585;&#1590; &#1575;&#1604;&#1605;&#1581;&#1588;&#1585;}. </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1581;&#1583;&#1610;&#1579;: {&#1587;&#1578;&#1582;&#1585;&#1580; &#1606;&#1575;&#1585; &#1605;&#1606; &#1581;&#1590;&#1585;&#1605;&#1608;&#1578; &#1578;&#1581;&#1588;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587;} &#1602;&#1575;&#1604;&#1608;&#1575;: &#1601;&#1605;&#1575; &#1578;&#1571;&#1605;&#1585;&#1606;&#1575; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; 
&#1575;&#1604;&#1604;&#1607;&#1567; &#1602;&#1575;&#1604;: {&#1593;&#1604;&#1610;&#1603;&#1605; &#1576;&#1575;&#1604;&#1588;&#1575;&#1605;}&#1548; &nbsp;&nbsp;&#1601;&#1605;&#1606; &#1575;&#1594;&#1578;&#1606;&#1605; &#1575;&#1604;&#1601;&#1585;&#1589;&#1577;&#1563; &#1587;&#1575;&#1585; &#1593;&#1604;&#1609; &#1601;&#1587;&#1581;&#1577; &#1605;&#1606; &#1575;&#1604;&#1592;&#1617;&#1614;&#1607;&#1585;&#1548; &#1608;&#1610;&#1587;&#1585;&#1577; &#1601;&#1610; 
&#1575;&#1604;&#1586;&#1575;&#1583;&#1548; &#1585;&#1575;&#1594;&#1576;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1587;&#1578;&#1602;&#1576;&#1604;&#1607;&#1548; &#1585;&#1575;&#1607;&#1576;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1587;&#1578;&#1583;&#1576;&#1585;&#1607;&#1548; &#1608;&#1607;&#1572;&#1604;&#1575;&#1569; &#1607;&#1605; &#1575;&#1604;&#1589;&#1606;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;.
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1605;&#1606; &#1578;&#1608;&#1575;&#1606;&#1609; &#1581;&#1578;&#1609; &#1602;&#1604; &#1575;&#1604;&#1592;&#1617;&#1614;&#1607;&#1585;&#1548; &#1608;&#1590;&#1575;&#1602; &#1593;&#1606; &#1571;&#1606; &#1610;&#1587;&#1593;&#1607;&#1605; &#1604;&#1585;&#1603;&#1608;&#1576;&#1607;&#1605;&#1548; &#1575;&#1588;&#1578;&#1585;&#1603;&#1608;&#1575; 
&#1608;&#1585;&#1603;&#1576;&#1608;&#1575; &#1593;&#1602;&#1576;&#1577;&#1548; &#1601;&#1610;&#1581;&#1589;&#1604; &#1575;&#1588;&#1578;&#1585;&#1575;&#1603; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1593;&#1610;&#1585; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1548; &#1608;&#1603;&#1584;&#1575; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577;&#1548; &#1608;&#1610;&#1605;&#1603;&#1606;&#1607;&#1605; &#1603;&#1604; &#1605;&#1606; 
&#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1606;&#1548; </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1563; &#1601;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1605;&#1606; &#1581;&#1575;&#1604;&#1607;&#1605; &#1575;&#1604;&#1578;&#1593;&#1575;&#1602;&#1576;&#1548; &#1608;&#1602;&#1583; &#1610;&#1605;&#1603;&#1606;&#1607;&#1605; &#1573;&#1584;&#1575; 
&#1603;&#1575;&#1606;&#1608;&#1575; &#1582;&#1601;&#1575;&#1601;&#1575; &#1571;&#1608;&#1571;&#1591;&#1601;&#1575;&#1604;&#1575;&#1548; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577;&#1563; &#1601;&#1576;&#1575;&#1604;&#1578;&#1593;&#1575;&#1602;&#1576;. </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1587;&#1603;&#1578; &#1593;&#1605;&#1575; &#1601;&#1608;&#1602;&#1607;&#1575; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1609; &#1601;&#1610; &#1584;&#1604;&#1603;&#1548; &#1608;&#1593;&#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1575; &#1608;&#1576;&#1610;&#1606; 
&#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1573;&#1610;&#1580;&#1575;&#1586;&#1575; &#1608;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1575;&#1548; &#1608;&#1607;&#1572;&#1604;&#1575;&#1569; &#1607;&#1605; &#1575;&#1604;&#1589;&#1606;&#1601; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;. </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1589;&#1606;&#1601; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1593;&#1576;&#1585; &#1593;&#1606;&#1607; &#1576;&#1602;&#1608;&#1604;&#1607;: {&#1578;&#1581;&#1588;&#1585; &#1576;&#1602;&#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1606;&#1575;&#1585;} &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; 
&#1571;&#1606;&#1607;&#1605; &#1593;&#1580;&#1586;&#1608;&#1575; &#1593;&#1606; &#1578;&#1581;&#1589;&#1610;&#1604; &#1605;&#1575; &#1610;&#1585;&#1603;&#1576;&#1608;&#1606;&#1607;&#1548; &#1608;&#1604;&#1605; &#1610;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1610;&#1575;&#1606; &#1581;&#1575;&#1604;&#1607;&#1605;&#1548; &#1576;&#1604; &#1610;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606;&#1607;&#1605; 
&#1610;&#1605;&#1588;&#1608;&#1606; &#1571;&#1608;&#1610;&#1587;&#1581;&#1576;&#1608;&#1606;&#1548; &#1601;&#1585;&#1575;&#1585;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1588;&#1585;&#1607;&#1605;.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1585;&#1608;&#1609; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">t</span><span lang="AR-SA"> 
&#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; </span><span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">: 
{&#1578;&#1578;&#1585;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1593;&#1604;&#1609; &#1582;&#1610;&#1585; &#1605;&#1575; &#1603;&#1575;&#1606;&#1578;&#1563; &#1604;&#1575; &#1610;&#1594;&#1588;&#1575;&#1607;&#1575; &#1573;&#1604;&#1575; &#1575;&#1604;&#1593;&#1608;&#1575;&#1601;&#1610;&#1548; &#1608;&#1570;&#1582;&#1585; &#1605;&#1606; &#1610;&#1581;&#1588;&#1585; &#1585;&#1575;&#1593;&#1610;&#1575;&#1606; &#1605;&#1606; 
&#1605;&#1586;&#1610;&#1606;&#1577;&#1548; &#1610;&#1585;&#1610;&#1583;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1610;&#1606;&#1593;&#1602;&#1575;&#1606; &#1576;&#1594;&#1606;&#1605;&#1607;&#1605;&#1575;&#1548; &#1601;&#1610;&#1580;&#1583;&#1575;&#1606;&#1607;&#1575; &#1608;&#1581;&#1608;&#1588;&#1575;&#1548; &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1576;&#1604;&#1594;&#1575; &#1579;&#1606;&#1610;&#1577; &#1575;&#1604;&#1608;&#1583;&#1575;&#1593;&#1563; 
&#1582;&#1585;&#1575; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1607;&#1607;&#1605;&#1575;} . &#8204;&nbsp; </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1602;&#1608;&#1604;&#1607;: {&#1578;&#1578;&#1585;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1593;&#1604;&#1609; &#1582;&#1610;&#1585; &#1605;&#1575; &#1603;&#1575;&#1606;&#1578;} &#1571;&#1610; &#1593;&#1604;&#1609; &#1571;&#1581;&#1587;&#1606; &#1581;&#1575;&#1604; &#1603;&#1575;&#1606;&#1578; &#1593;&#1604;&#1610;&#1607; 
&#1605;&#1606; &#1602;&#1576;&#1604;, {&#1604;&#1575; &#1610;&#1594;&#1588;&#1575;&#1607;&#1575; &#1573;&#1604;&#1575; &#1575;&#1604;&#1593;&#1608;&#1575;&#1601;&#1610;} &#1605;&#1606; &#1575;&#1604;&#1593;&#1601;&#1575;&#1569;&#1548; &#1608;&#1607;&#1608;&#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1582;&#1575;&#1604;&#1610; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1571;&#1606;&#1610;&#1587; &#1576;&#1607;&#1548; &#1601;&#1573;&#1606; 
&#1575;&#1604;&#1591;&#1610;&#1585; &#1608;&#1575;&#1604;&#1608;&#1581;&#1588; &#1578;&#1602;&#1589;&#1583;&#1607;&#1548; &#1604;&#1571;&#1605;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607;&#1575; &#1601;&#1610;&#1607;. &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610;: &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1585;&#1603; &#1610;&#1603;&#1608;&#1606; 
&#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1593;&#1606;&#1583; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577;, &#1608;&#1610;&#1572;&#1610;&#1583;&#1607; &#1602;&#1589;&#1577; &#1575;&#1604;&#1585;&#1575;&#1593;&#1610;&#1610;&#1606; &#1601;&#1602;&#1583; &#1608;&#1602;&#1593; &#1593;&#1606;&#1583; &#1605;&#1587;&#1604;&#1605; &#1576;&#1604;&#1601;&#1592;: {&#1579;&#1605; 
&#1610;&#1581;&#1588;&#1585; &#1585;&#1575;&#1593;&#1610;&#1575;&#1606;} &#1608;&#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;: {&#1571;&#1606;&#1607;&#1605;&#1575; &#1570;&#1582;&#1585; &#1605;&#1606; &#1610;&#1581;&#1588;&#1585;}. &#1608;&#1610;&#1572;&#1610;&#1583;&#1607; &#1605;&#1575; &#1585;&#1608;&#1609; &#1605;&#1575;&#1604;&#1603; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; 
&#1585;&#1601;&#1593;&#1607;: {&#1604;&#1578;&#1578;&#1585;&#1603;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1593;&#1604;&#1609; &#1571;&#1581;&#1587;&#1606; &#1605;&#1575; &#1603;&#1575;&#1606;&#1578;&#1548; &#1581;&#1578;&#1609; &#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1584;&#1574;&#1576; &#1601;&#1610;&#1593;&#1608;&#1609; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1587;&#1608;&#1575;&#1585;&#1610; 
&#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1571;&#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585;}&#1548; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1601;&#1604;&#1605;&#1606; &#1578;&#1603;&#1608;&#1606; &#1579;&#1605;&#1575;&#1585;&#1607;&#1575;&#1567; &#1602;&#1575;&#1604;: {&#1604;&#1593;&#1608;&#1575;&#1601;&#1610; &#1575;&#1604;&#1591;&#1610;&#1585; &#1608;&#1575;&#1604;&#1587;&#1576;&#1575;&#1593;}</font><a name="_ftnref33" title href="#_ftn33"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[33]</font></span></a><font size="5">. 
&#1608;&#1610;&#1588;&#1607;&#1583; &#1604;&#1607; &#1571;&#1610;&#1590;&#1575; &#1605;&#1575; &#1585;&#1608;&#1609; &#1571;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1605;&#1581;&#1580;&#1606; &#1576;&#1606; &#1575;&#1604;&#1571;&#1583;&#1585;&#1593; &#1575;&#1604;&#1571;&#1587;&#1604;&#1605;&#1610; &#1602;&#1575;&#1604;: 
(&#1576;&#1593;&#1579;&#1606;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span> </font>
<span lang="AR-SA"><font size="5">&#1604;&#1581;&#1575;&#1580;&#1577;, &#1579;&#1605; &#1604;&#1602;&#1610;&#1606;&#1610; &#1608;&#1571;&#1606;&#1575; &#1582;&#1575;&#1585;&#1580; &#1605;&#1606; &#1576;&#1593;&#1590; &#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1548; 
&#1601;&#1571;&#1582;&#1584; &#1576;&#1610;&#1583;&#1610; &#1581;&#1578;&#1609; &#1571;&#1578;&#1610;&#1606;&#1575; &#1571;&#1581;&#1583;&#1575;, &#1579;&#1605; &#1571;&#1602;&#1576;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1601;&#1602;&#1575;&#1604;: {&#1608;&#1610;&#1604; &#1571;&#1605;&#1607;&#1575; &#1602;&#1585;&#1610;&#1577;! &#1610;&#1608;&#1605; &#1610;&#1583;&#1593;&#1607;&#1575; 
&#1571;&#1607;&#1604;&#1607;&#1575; &#1603;&#1571;&#1610;&#1606;&#1593; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606;}. &#1602;&#1604;&#1578;: &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;! &#1605;&#1606; &#1610;&#1571;&#1603;&#1604; &#1579;&#1605;&#1575;&#1585;&#1607;&#1575;&#1567; &#1602;&#1575;&#1604;: {&#1593;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585; 
&#1608;&#1575;&#1604;&#1587;&#1576;&#1575;&#1593;}2.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;&#1608;&#1585;&#1608;&#1609; &#1593;&#1605;&#1585; &#1576;&#1606; &#1588;&#1576;&#1577; &#1576;&#1573;&#1587;&#1606;&#1575;&#1583; &#1589;&#1581;&#1610;&#1581; &#1593;&#1606; &#1593;&#1608;&#1601; &#1576;&#1606; &#1605;&#1575;&#1604;&#1603; &#1602;&#1575;&#1604; (&#1583;&#1582;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;
</font></span><font size="5"><span dir="LTR" style="font-family: AGA Arabesque">
r</span> </font><span lang="AR-SA"><font size="5">&#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1579;&#1605; &#1606;&#1592;&#1585; &#1573;&#1604;&#1610;&#1606;&#1575; &#1601;&#1602;&#1575;&#1604;:&nbsp; 
{&#1571;&#1605;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1583;&#1593;&#1606;&#1607;&#1575; &#1571;&#1607;&#1604;&#1607;&#1575; &#1605;&#1584;&#1604;&#1604;&#1577; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1593;&#1575;&#1605;&#1575; &#1604;&#1604;&#1593;&#1608;&#1575;&#1601;&#1610;, &#1571;&#1578;&#1583;&#1585;&#1608;&#1606; &#1605;&#1575; &#1575;&#1604;&#1593;&#1608;&#1575;&#1601;&#1610;&#1567; &#1575;&#1604;&#1591;&#1610;&#1585; 
&#1608;&#1575;&#1604;&#1587;&#1576;&#1575;&#1593;} .</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;&#1602;&#1608;&#1604;&#1607;: {&#1608;&#1570;&#1582;&#1585; &#1605;&#1606; &#1610;&#1581;&#1588;&#1585; &#1585;&#1575;&#1593;&#1610;&#1575;&#1606; &#1605;&#1606; &#1605;&#1586;&#1610;&#1606;&#1577; &#1610;&#1606;&#1593;&#1602;&#1575;&#1606;}&#1548; &#1575;&#1604;&#1606;&#1593;&#1610;&#1602; &#1586;&#1580;&#1585; &#1575;&#1604;&#1594;&#1606;&#1605;, 
&#1610;&#1591;&#1604;&#1576; &#1575;&#1604;&#1603;&#1604;&#1571;, &#1610;&#1586;&#1580;&#1585;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1585;&#1593;&#1609; &#1575;&#1604;&#1608;&#1576;&#1610;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1593;&#1609; &#1575;&#1604;&#1608;&#1587;&#1610;&#1605;. </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1602;&#1608;&#1604;&#1607;: {&#1601;&#1610;&#1580;&#1583;&#1575;&#1606;&#1607;&#1575; &#1608;&#1581;&#1608;&#1588;&#1575;} &#1571;&#1610; &#1582;&#1575;&#1604;&#1610;&#1577; &#1604;&#1610;&#1587; &#1576;&#1607;&#1575; &#1571;&#1581;&#1583;, &#1608;&#1575;&#1604;&#1608;&#1581;&#1588; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; 
&#1575;&#1604;&#1582;&#1604;&#1575;&#1569;, &#1571;&#1608;&#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1608;&#1581;&#1588; &#1604;&#1605;&#1575; &#1582;&#1604;&#1578; &#1605;&#1606; &#1587;&#1603;&#1575;&#1606;&#1607;&#1575;. </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1581; (6/104): &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1571;&#1606; &#1605;&#1593;&#1606;&#1575;&#1607; &#1610;&#1580;&#1583;&#1575;&#1606;&#1607;&#1575; &#1584;&#1575;&#1578; &#1608;&#1581;&#1608;&#1588;, 
&#1608;&#1610;&#1572;&#1610;&#1583;&#1607; &#1571;&#1606; &#1601;&#1610; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1606;&#1607;&#1605;&#1575; &#1610;&#1582;&#1585;&#1575;&#1606; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1607;&#1607;&#1605;&#1575;&#1548; &#1573;&#1584;&#1575; &#1608;&#1589;&#1604;&#1575; &#1573;&#1604;&#1609; &#1579;&#1606;&#1610;&#1577; &#1575;&#1604;&#1608;&#1583;&#1575;&#1593;, &#1608;&#1584;&#1604;&#1603; 
&#1602;&#1576;&#1604; &#1583;&#1582;&#1608;&#1604;&#1607;&#1605;&#1575; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1604;&#1575; &#1588;&#1603; , &#1601;&#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1605;&#1575; &#1608;&#1580;&#1583;&#1575; &#1575;&#1604;&#1578;&#1608;&#1581;&#1588; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1602;&#1576;&#1604; &#1583;&#1582;&#1608;&#1604; 
&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1548; &#1601;&#1610;&#1602;&#1608;&#1609; &#1571;&#1606; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1610;&#1593;&#1608;&#1583; &#1593;&#1604;&#1609; &#1594;&#1606;&#1605;&#1607;&#1605;&#1575;&#1548; &#1608;&#1603;&#1571;&#1606; &#1584;&#1604;&#1603; &#1605;&#1606; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577;. </font>
</span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1602;&#1583; &#1585;&#1608;&#1609; &#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1593;&#1585;&#1608;&#1577; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1585;&#1601;&#1593;&#1607;: {&#1570;&#1582;&#1585; &#1602;&#1585;&#1610;&#1577; &#1601;&#1610; 
&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1582;&#1585;&#1575;&#1576;&#1575; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;} &nbsp;&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;, &#1608;&#1607;&#1608;&#1610;&#1606;&#1575;&#1587;&#1576; &#1603;&#1608;&#1606; &#1570;&#1582;&#1585; &#1605;&#1606; &#1610;&#1581;&#1588;&#1585; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606;&#1607;&#1575;.
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1593;&#1606;&#1583; &#1584;&#1604;&#1603; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577;&#1548; &#1585;&#1608;&#1609; &#1605;&#1587;&#1604;&#1605; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; </font>
</span><font size="5"><span dir="LTR" style="font-family: AGA Arabesque">r</span>
</font><span lang="AR-SA"><font size="5">&#1602;&#1575;&#1604;: {&#1578;&#1614;&#1602;&#1615;&#1608;&#1605;&#1615; &#1575;&#1604;&#1587;&#1617;&#1614;&#1575;&#1593;&#1614;&#1577;&#1615; &#1608;&#1614;&#1575;&#1604;&#1585;&#1617;&#1614;&#1580;&#1615;&#1604;&#1615; 
&#1610;&#1614;&#1581;&#1618;&#1604;&#1615;&#1576;&#1615; &#1575;&#1604;&#1604;&#1617;&#1616;&#1602;&#1618;&#1581;&#1614;&#1577;&#1614;&#1548; &#1601;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1589;&#1616;&#1604;&#1615; &#1575;&#1604;&#1573;&#1616;&#1606;&#1614;&#1575;&#1569;&#1615; &#1573;&#1616;&#1604;&#1614;&#1609; &#1601;&#1616;&#1610;&#1607;&#1616; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1578;&#1614;&#1602;&#1615;&#1608;&#1605;&#1614;&#1548; 
&#1608;&#1614;&#1575;&#1604;&#1585;&#1617;&#1614;&#1580;&#1615;&#1604;&#1571;&#1606;&#1616; &#1610;&#1614;&#1578;&#1614;&#1576;&#1614;&#1575;&#1610;&#1614;&#1593;&#1614;&#1575;&#1606;&#1616; &#1575;&#1604;&#1579;&#1617;&#1614;&#1608;&#1618;&#1576;&#1614;&#1548; &#1601;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1578;&#1614;&#1576;&#1614;&#1575;&#1610;&#1614;&#1593;&#1614;&#1575;&#1606;&#1616;&#1607;&#1616; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1578;&#1614;&#1602;&#1615;&#1608;&#1605;&#1614;&#1548; 
&#1608;&#1614;&#1575;&#1604;&#1585;&#1617;&#1614;&#1580;&#1615;&#1604;&#1615; &#1610;&#1614;&#1604;&#1616;&#1610;&#1591;&#1615; &#1601;&#1616;&#1610; &#1581;&#1614;&#1608;&#1618;&#1590;&#1616;&#1607;&#1616;&#1548; &#1601;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1589;&#1618;&#1583;&#1615;&#1585;&#1615; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1578;&#1614;&#1602;&#1615;&#1608;&#1605;&#1614;}. </font></span>
</p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577;: {&#1608;&#1604;&#1578;&#1602;&#1608;&#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1608;&#1602;&#1583; &#1606;&#1588;&#1585; &#1575;&#1604;&#1585;&#1580;&#1604;&#1575;&#1606; &#1579;&#1608;&#1576;&#1607;&#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1601;&#1604;&#1575; 
&#1610;&#1578;&#1576;&#1575;&#1610;&#1593;&#1575;&#1606;&#1607; &#1608;&#1604;&#1575; &#1610;&#1591;&#1608;&#1610;&#1575;&#1606;&#1607;}.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1584;&#1603;&#1585; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1601;&#1610; &#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610; &#1602;&#1608;&#1604;&#1607;: (&#1608;&#1608;&#1602;&#1593; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1593;&#1602;&#1576;&#1577; &#1576;&#1606; &#1593;&#1575;&#1605;&#1585; &#1593;&#1606;&#1583; 
&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1577; &#1608;&#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575; &#1605;&#1602;&#1583;&#1605;&#1577;&#1548; &#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </font></span>
<font size="5"><span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">: 
{&#1578;&#1591;&#1604;&#1593; &#1593;&#1604;&#1610;&#1603;&#1605; &#1602;&#1576;&#1604; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1587;&#1581;&#1575;&#1576;&#1577; &#1587;&#1608;&#1583;&#1575;&#1569; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1548; &#1605;&#1579;&#1604; &#1575;&#1604;&#1578;&#1585;&#1587;&#1548; &#1601;&#1605;&#1575; &#1578;&#1586;&#1575;&#1604; &#1578;&#1585;&#1578;&#1601;&#1593; &#1581;&#1578;&#1609; 
&#1578;&#1605;&#1604;&#1571; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;&#1548; &#1579;&#1605; &#1610;&#1606;&#1575;&#1583;&#1610; &#1605;&#1606;&#1575;&#1583; :&#1613; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1579;&#1604;&#1575;&#1579;&#1575;&#1548; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;: &#1571;&#1578;&#1609; &#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607;} 
&#1602;&#1575;&#1604;: {&#1608;&#1575;&#1604;&#1584;&#1610; &#1606;&#1601;&#1587;&#1610; &#1576;&#1610;&#1583;&#1607;! &#1575;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604;&#1610;&#1606; &#1604;&#1610;&#1606;&#1588;&#1585;&#1575;&#1606; &#1575;&#1604;&#1579;&#1608;&#1576; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1601;&#1605;&#1575; &#1610;&#1591;&#1608;&#1610;&#1575;&#1606;&#1607;}</font><a name="_ftnref34" title href="#_ftn34"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[34]</font></span></a><font size="5">.
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;&#1602;&#1608;&#1604;&#1607;: {&#1608;&#1604;&#1578;&#1602;&#1608;&#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1608;&#1607;&#1608;} &#1571;&#1610; &#1575;&#1604;&#1585;&#1580;&#1604; &#1602;&#1608;&#1604;&#1607;: {&#1610;&#1604;&#1610;&#1591; &#1581;&#1608;&#1590;&#1607;} &#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; 
&#1610;&#1589;&#1604;&#1581;&#1607; &#1576;&#1575;&#1604;&#1591;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1583;&#1585;&#1548; &#1601;&#1610;&#1587;&#1583; &#1588;&#1602;&#1608;&#1602;&#1607; &#1604;&#1610;&#1605;&#1604;&#1571;&#1607; &#1608;&#1610;&#1587;&#1602;&#1610; &#1605;&#1606;&#1607; &#1583;&#1608;&#1575;&#1576;&#1607;&#1548; &#1610;&#1602;&#1575;&#1604;: &#1604;&#1575;&#1591; &#1575;&#1604;&#1581;&#1608;&#1590; &#1610;&#1604;&#1610;&#1591;&#1607;&#1563; 
&#1573;&#1584; &#1571;&#1589;&#1604;&#1581;&#1607; &#1576;&#1575;&#1604;&#1605;&#1583;&#1585; &#1608;&#1606;&#1581;&#1608;&#1607;. {&#1579;&#1605; &#1610;&#1606;&#1601;&#1582; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585; &#1601;&#1610;&#1603;&#1608;&#1606; &#1571;&#1608;&#1604; &#1605;&#1606; &#1610;&#1587;&#1605;&#1593;&#1607; &#1585;&#1580;&#1604; &#1610;&#1604;&#1608;&#1591; &#1581;&#1608;&#1590;&#1607; &#1601;&#1610;&#1589;&#1593;&#1602;} 
&#1601;&#1601;&#1610; &#1607;&#1584;&#1575; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576; &#1601;&#1610; &#1603;&#1608;&#1606;&#1607; &#1604;&#1575; &#1610;&#1587;&#1602;&#1610; &#1605;&#1606; &#1581;&#1608;&#1590;&#1607; &#1588;&#1610;&#1574;&#1575;. </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1608;&#1602;&#1593; &#1593;&#1606;&#1583; &#1605;&#1587;&#1604;&#1605;. {&#1608;&#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1604;&#1610;&#1591; &#1601;&#1610; &#1581;&#1608;&#1590;&#1607; &#1601;&#1605;&#1575; &#1610;&#1589;&#1583;&#1585;} &#1571;&#1610; &#1610;&#1601;&#1585;&#1594; &#1571;&#1608;&#1610;&#1606;&#1601;&#1589;&#1604; &#1593;&#1606;&#1607; 
&#1581;&#1578;&#1609; &#1578;&#1602;&#1608;&#1605;. &#1602;&#1608;&#1604;&#1607;: {&#1601;&#1604;&#1575; &#1610;&#1587;&#1602;&#1610; &#1601;&#1610;&#1607;} &#1571;&#1610; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1587;&#1578;&#1602;&#1610; &#1605;&#1606;&#1607;. &#1602;&#1608;&#1604;&#1607;: 
{&#1608;&#1604;&#1578;&#1602;&#1608;&#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1608;&#1602;&#1583; &#1585;&#1601;&#1593; &#1571;&#1615;&#1603;&#1604;&#1578;&#1607;} &#1576;&#1575;&#1604;&#1590;&#1605; &#1571;&#1610; &#1604;&#1602;&#1605;&#1578;&#1607; {&#1573;&#1604;&#1609; &#1601;&#1610;&#1607; &#1601;&#1604;&#1575; &#1610;&#1591;&#1593;&#1605;&#1607;&#1575;} &#1571;&#1610; &#1578;&#1602;&#1608;&#1605; 
&#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1590;&#1593; &#1604;&#1602;&#1605;&#1578;&#1607; &#1601;&#1610; &#1601;&#1610;&#1607;&#1548; &#1571;&#1608;&#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1605;&#1590;&#1594;&#1607;&#1575;&#1548; &#1571;&#1608;&#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1576;&#1578;&#1604;&#1593;&#1607;&#1575;&#1548; &#1608;&#1602;&#1583; 
&#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1593;&#1579; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1585;&#1601;&#1593;&#1607;: {&#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1593;&#1604;&#1609; 
&#1585;&#1580;&#1604; &#1571;&#1603;&#1604;&#1578;&#1607; &#1601;&#1610; &#1601;&#1610;&#1607; &#1610;&#1604;&#1608;&#1603;&#1607;&#1575;&#1548; &#1601;&#1604;&#1575; &#1610;&#1587;&#1610;&#1594;&#1607;&#1575; &#1608;&#1604;&#1575; &#1610;&#1604;&#1601;&#1592;&#1607;&#1575;}. </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;&#1608;&#1604;&#1604;&#1587;&#1575;&#1593;&#1577; &#1571;&#1607;&#1608;&#1575;&#1604;&#1548; &#1608;&#1571;&#1605;&#1608;&#1585; &#1593;&#1592;&#1575;&#1605;&#1548; &#1602;&#1583; &#1601;&#1575;&#1590; &#1584;&#1603;&#1585;&#1607;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1548; 
&#1608;&#1575;&#1589;&#1601;&#1575;&#1611; &#1573;&#1610;&#1575;&#1607;&#1575;&#1548; &#1608;&#1589;&#1601;&#1575; &#1604;&#1607;&#1575;&#1548; &#1608;&#1605;&#1582;&#1608;&#1601;&#1575;&#1611; &#1608;&#1578;&#1582;&#1608;&#1610;&#1601;&#1575; &#1576;&#1607;&#1575;&#1548; &#1604;&#1593;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1610;&#1578;&#1602;&#1608;&#1606;.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1608;&#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1578;&#1605;&#1577;:&nbsp; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575; &#1608;&#1604;&#1603;&#1605; &#1608;&#1604;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1581;&#1587;&#1606; &#1575;&#1604;&#1582;&#1578;&#1575;&#1605;&#1548; &#1608;&#1571;&#1606; 
&#1610;&#1593;&#1610;&#1584;&#1606;&#1575; &#1575;&#1604;&#1601;&#1578;&#1606; &#1605;&#1575; &#1592;&#1607;&#1585; &#1605;&#1606;&#1607;&#1575; &#1608;&#1605;&#1575; &#1576;&#1591;&#1606;&#1548; &#1608;&#1571;&#1606; &#1610;&#1589;&#1585;&#1601; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1583;&#1610;&#1575;&#1585;&#1607;&#1605; &#1608;&#1571;&#1608;&#1591;&#1575;&#1606;&#1607;&#1605; &#1603;&#1604; &#1605;&#1603;&#1585;&#1608;&#1607; 
&#1608;&#1587;&#1608;&#1569;&#1548; &#1608;&#1571;&#1606; &#1610;&#1608;&#1581;&#1583; &#1603;&#1604;&#1605;&#1578;&#1607;&#1605;&#1548; &#1608;&#1610;&#1580;&#1605;&#1593;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602;&#1548; &#1608;&#1610;&#1607;&#1583;&#1610;&#1607;&#1605; &#1573;&#1604;&#1609; &#1589;&#1585;&#1575;&#1591; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605; .</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1570;&#1605;&#1610;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1606;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA">
<font size="5">&#1578;&#1605;&#1617;&#1614; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify">
<img border="0" src="3002.gif" width="304" height="71"></p>
<p class="MsoNormal" dir="RTL" align="justify">&nbsp;</p>
<div style="mso-element: footnote-list">
	<font size="5"><br clear="all">
&nbsp;</font><hr align="justify" size="1" width="33%">
	<div style="mso-element: footnote" id="ftn1">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn1" title href="#_ftnref1">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[1]</span></span></a><span style="font-family: mohammad bold art 1">
		<span lang="AR-SA" style="color: black">- (&#1575;&#1604;&#1606;&#1605;&#1604;: 82))</span><span lang="AR-SA"> 
		.</span></span></div>
	<div style="mso-element: footnote" id="ftn2">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn2" title href="#_ftnref2">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[2]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">(&#1575;&#1604;&#1583;&#1582;&#1575;&#1606;: 11) .</span></span></span></div>
	<div style="mso-element: footnote" id="ftn3">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn3" title href="#_ftnref3">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[3]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- <span style="color: black">
		&#1587;&#1576;&#1602; &#1578;&#1582;&#1585;&#1610;&#1580;&#1607;</span> .</span></span></div>
	<div style="mso-element: footnote" id="ftn4">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn4" title href="#_ftnref4">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[4]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585;&#1608;. &#8204;</span></span></span></div>
	<div style="mso-element: footnote" id="ftn5">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn5" title href="#_ftnref5">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[5]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577;&nbsp; . – 
		&#1608;&#1605;&#1593;&#1606;&#1575;&#1607; &#1571;&#1606; &#1576;&#1575;&#1583;&#1585;&#1608;&#1575; &#1576;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1589;&#1575;&#1575;&#1604;&#1581;&#1577; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1583;&#1575;&#1607;&#1605;&#1603;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1578;&#1577; &#1571;&#1605;&#1608;&#1585; &#1608;&#1575;&#1604;&#1578;&#1610; 
		&#1576;&#1582;&#1585;&#1608;&#1580; &#1576;&#1593;&#1590;&#1607;&#1575; &#1610;&#1582;&#1578;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1604; &#1605;&#1606;&#1607;&#1575; &#1591;&#1604;&#1608;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1583;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1583;&#1582;&#1575;&#1606; - .&#8204;</span></span></span></div>
	<div style="mso-element: footnote" id="ftn6">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn6" title href="#_ftnref6">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[6]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#8204;&#1571;&#1582;&#1585;&#1580;&#1607; &#1571;&#1581;&#1605;&#1583; &#1593;&#1606; &#1571;&#1576;&#1610; &#1571;&#1605;&#1575;&#1605;&#1577;. 
		&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;:&nbsp; &nbsp; (&#1589;&#1581;&#1610;&#1581;) &#1575;&#1606;&#1592;&#1585; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; (2927).&#8204;</span></span></span></div>
	<div style="mso-element: footnote" id="ftn7">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn7" title href="#_ftnref7">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[7]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1590;&#1593;&#1601;&#1607; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; 
		&#1608;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1588;&#1575;&#1603;&#1585;&#1573;&#1604;&#1609; &#1578;&#1589;&#1581;&#1610;&#1581;&#1607; &#1575;&#1606;&#1592;&#1585; &#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1605;&#1587;&#1606;&#1583; &#1604;&#1571;&#1581;&#1605;&#1583; &#1588;&#1575;&#1603;&#1585;&#1548;</span></span></span></div>
	<div style="mso-element: footnote" id="ftn8">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn8" title href="#_ftnref8">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman; background: red" dir="LTR">
		[8]</span></span></a><span style="font-family: mohammad bold art 1; background: red"> <span lang="AR-SA">- 
		<span style="color: black">&#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1608;&#1575;&#1576;&#1606; &#1580;&#1585;&#1610;&#1585; &#1576;&#1587;&#1606;&#1583; 
		&#1580;&#1610;&#1583; &#1593;&#1606; &#1571;&#1576;&#1610; &#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1571;&#1588;&#1593;&#1585;&#1610;</span></span></span></div>
	<div style="mso-element: footnote" id="ftn9">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn9" title href="#_ftnref9">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[9]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1608;&#1585;&#1608;&#1575;&#1607; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1585;&#1608;&#1576;&#1577; &#1593;&#1606; 
		&#1602;&#1578;&#1575;&#1583;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1606; &#1571;&#1576;&#1610; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1582;&#1583;&#1585;&#1610; </span></span></span>
		<span dir="LTR" style="font-family: AGA Arabesque; color: black">
		t</span><span lang="AR-SA" style="font-family: mohammad bold art 1; color: black"> 
		&#1605;&#1608;&#1602;&#1608;&#1601;&#1575;.</span></div>
	<div style="mso-element: footnote" id="ftn10">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn10" title href="#_ftnref10">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[10]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&nbsp;&#1608;&#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1593;&#1606; &#1593;&#1610;&#1575;&#1588; 
		&#1576;&#1606; &#1571;&#1576;&#1610; &#1585;&#1576;&#1610;&#1593;&#1577; &#1608;&#1589;&#1581;&#1581;&#1607; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1585;&#1602;&#1605; (2918).&#8204;</span></span></span></div>
	<div style="mso-element: footnote" id="ftn11">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn11" title href="#_ftnref11">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[11]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577;. &#1575;&#1606;&#1592;&#1585; 
		&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; (1873).</span></span></span></div>
	<div style="mso-element: footnote" id="ftn12">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn12" title href="#_ftnref12">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[12]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1581;&#1587;&#1606;&#1607; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1571;&#1581;&#1603;&#1575;&#1605; 
		&#1575;&#1604;&#1580;&#1606;&#1575;&#1574;&#1586; (1/88)&#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &nbsp;.</span></span></span></div>
	<div style="mso-element: footnote" id="ftn13">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn13" title href="#_ftnref13">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[13]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; &nbsp;&#1593;&#1606; &#1571;&#1606;&#1587; &#1576;&#1606; &#1605;&#1575;&#1604;&#1603; .</span></span></span></div>
	<div style="mso-element: footnote" id="ftn14">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn14" title href="#_ftnref14">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[14]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; .</span></span></span></div>
	<div style="mso-element: footnote" id="ftn15">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn15" title href="#_ftnref15">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[15]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; 
		&#1608;&#1571;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1593;&#1606; &#1605;&#1583;&#1585;&#1575;&#1587; &#1575;&#1604;&#1571;&#1587;&#1604;&#1605;&#1610; &#1608;&#1589;&#1581;&#1607;&#1607; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1601;&#1610; 
		<span style="color: black">&#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; (6/492).</span></span></span></div>
	<div style="mso-element: footnote" id="ftn16">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn16" title href="#_ftnref16">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[16]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1585;&#1608;&#1575;&#1607; &#1571;&#1581;&#1605;&#1583; &#1608;&#1605;&#1587;&#1604;&#1605; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; .</span></span></span></div>
	<div style="mso-element: footnote" id="ftn17">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn17" title href="#_ftnref17">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[17]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; &#1608;&#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; 
		&nbsp;.&nbsp; </span></span></span></div>
	<div style="mso-element: footnote" id="ftn18">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn18" title href="#_ftnref18">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[18]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1608;&#1575;&#1576;&#1606; &#1605;&#1575;&#1580;&#1607; &#1608;&#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; 
		&nbsp;&#1593;&#1606; &#1581;&#1584;&#1610;&#1601;&#1577; &#1608;&#1589;&#1581;&#1581;&#1607; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;&#1548; &nbsp;&#1575;&#1606;&#1592;&#1585; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; (8077).</span></span></span></div>
	<div style="mso-element: footnote" id="ftn19">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn19" title href="#_ftnref19">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[19]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- &#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1582;&#1586;&#1610;&#1605;&#1577; &#1608;&#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; 
		&#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1608;&#1602;&#1575;&#1604; &#1589;&#1581;&#1610;&#1581; &#1608;&#1608;&#1575;&#1601;&#1602;&#1607; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1575;&#1587;&#1606;&#1575;&#1583;&#1607; &#1589;&#1581;&#1610;&#1581;&#1548;
		<span style="color: black">&nbsp;&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; (4/25) .&nbsp; &#1602;&#1575;&#1604; 
		&#1575;&#1576;&#1606; &#1582;&#1586;&#1610;&#1605;&#1577; &#1602;&#1608;&#1604;&#1607; &#1608;&#1610;&#1585;&#1601;&#1593; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1610;&#1585;&#1610;&#1583; &#1576;&#1593;&#1583; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; .</span></span></span></div>
	<div style="mso-element: footnote" id="ftn20">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn20" title href="#_ftnref20">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[20]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- <span style="color: black">
		&#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607;&nbsp; </span>.</span></span></div>
	<div style="mso-element: footnote" id="ftn21">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn21" title href="#_ftnref21">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[21]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; (6/12) &#1608;&#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; 
		&#1608;&#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1608;&#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &nbsp;.&nbsp;&nbsp; </span></span></span></div>
	<div style="mso-element: footnote" id="ftn22">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn22" title href="#_ftnref22">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[22]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- &#1571;&#1582;&#1585;&#1580;&#1607; &#1571;&#1581;&#1605;&#1583; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1608;&#1602;&#1575;&#1604; 
		&#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; <span style="color: black">&#1589;&#1581;&#1610;&#1581; &#1575;&#1606;&#1592;&#1585; 
		&#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; (2/78) .</span></span></span></div>
	<div style="mso-element: footnote" id="ftn23">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn23" title href="#_ftnref23">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[23]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605;.</span></span></span></div>
	<div style="mso-element: footnote" id="ftn24">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn24" title href="#_ftnref24">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[24]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- <span style="color: #333333">
		&#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; </span><span style="color: black">&#1608;&#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; 
		&#1575;&#1604;&#1580;&#1575;&#1605;&#1593; (7423) </span><span style="color: #333333">&nbsp;.</span> 
		</span></span></div>
	<div style="mso-element: footnote" id="ftn25">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn25" title href="#_ftnref25">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[25]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: #333333">&#1585;&#1608;&#1575;&#1607; &#1571;&#1581;&#1605;&#1583; &#1608;&#1605;&#1587;&#1604;&#1605; &#1608;&#1584;&#1603;&#1585;&#1607; 
		&#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1585;&#1602;&#1605;:&nbsp; &nbsp;8179&nbsp; . &#8204;</span></span></span><span lang="AR-SA" style="font-family: mohammad bold art 1; color: #333333">&nbsp;
		</span></div>
	<div style="mso-element: footnote" id="ftn26">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn26" title href="#_ftnref26">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[26]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1585;&#1608;&#1575;&#1607; &#1571;&#1581;&#1605;&#1583; &#1608;&#1605;&#1587;&#1604;&#1605; &#1608;&#1571;&#1576;&#1608;&#1583;&#1575;&#1608;&#1583; &#1608;&#1575;&#1576;&#1606; 
		&#1605;&#1575;&#1580;&#1607; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#1608;&#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1608;&#1575;&#1604;&#1604;&#1601;&#1592; &#1604;&#1607; &#1593;&#1606; &#1581;&#1584;&#1610;&#1601;&#1577; &#1576;&#1606; &#1571;&#1587;&#1610;&#1583; .</span></span></span></div>
	<div style="mso-element: footnote" id="ftn27">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn27" title href="#_ftnref27">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[27]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1585;&#1608;&#1575;&#1607; &#1571;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; .&nbsp;
		</span></span></span></div>
	<div style="mso-element: footnote" id="ftn28">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn28" title href="#_ftnref28">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[28]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1585;&#1608;&#1575;&#1607; &#1571;&#1581;&#1605;&#1583; &#1608;&#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; 
		&#1608;&#1602;&#1575;&#1604; &#1581;&#1583;&#1610;&#1579; &#1581;&#1587;&#1606; &#1589;&#1581;&#1610;&#1581; &#1608;&#1589;&#1581;&#1581;&#1607; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;&#1548; &nbsp;&#1575;&#1606;&#1592;&#1585; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1578;&#1585;&#1594;&#1610;&#1576; .</span></span></span></div>
	<div style="mso-element: footnote" id="ftn29">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn29" title href="#_ftnref29">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[29]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; &#1593;&#1606; &#1581;&#1584;&#1610;&#1601;&#1577; &#1576;&#1606; &#1571;&#1587;&#1610;&#1583; 
		&#1575;&#1604;&#1594;&#1601;&#1575;&#1585;&#1610; &nbsp;.</span></span></span></div>
	<div style="mso-element: footnote" id="ftn30">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn30" title href="#_ftnref30">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[30]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- <span style="color: black">
		&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610;&#1548; &nbsp;&#1608;&#1614;&#1575;&#1604;&#1618;&#1605;&#1615;&#1585;&#1614;&#1575;&#1583; &#1576;&#1616;&#1579;&#1614;&#1604;&#1571;&#1579;&#1616; </span>
		<span style="color: #333333">&#1591;&#1614;&#1585;&#1614;&#1575;&#1574;&#1616;&#1602;:&nbsp; </span>
		<span style="color: black">&nbsp;&#1579;&#1614;&#1604;&#1571;&#1579; &#1601;&#1616;&#1585;&#1614;&#1602;&#1548; &nbsp;&#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1601;&#1610; 
		&#1588;&#1585;&#1581; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605;.&nbsp;&nbsp; </span></span></span></div>
	<div style="mso-element: footnote" id="ftn31">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn31" title href="#_ftnref31">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[31]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#1608;&#1587;&#1606;&#1583;&#1607; 
		&#1602;&#1608;&#1610; &#1575;&#1606;&#1592;&#1585; &#1585;&#1608;&#1590;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1610;&#1606; (6/400) &#1608;&#1589;&#1581;&#1581;&#1607; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1575;&#1606;&#1592;&#1585; &#1601;&#1590;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1575;&#1605; (1/13) &nbsp;.</span></span></span></div>
	<div style="mso-element: footnote" id="ftn32">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn32" title href="#_ftnref32">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[32]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1585;&#1608;&#1575;&#1607; &#1571;&#1581;&#1605;&#1583; &#1608;&#1571;&#1576;&#1608;&#1583;&#1575;&#1608;&#1583; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1593;&#1606; 
		&#1575;&#1576;&#1606; &#1593;&#1605;&#1585;&#1608;&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1589;&#1581;&#1610;&#1581; &#1604;&#1594;&#1610;&#1585;&#1607; &#1575;&#1606;&#1592;&#1585; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1578;&#1585;&#1594;&#1610;&#1576; (3/108).</span></span></span></div>
	<div style="mso-element: footnote" id="ftn33">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn33" title href="#_ftnref33">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[33]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA" style="color: black">- &#1571;&#1582;&#1585;&#1580;&#1607; 
		&#1605;&#1593;&#1606; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1601;&#1610; - &#1575;&#1604;&#1605;&#1608;&#1591;&#1571; - &#1593;&#1606; &#1605;&#1575;&#1604;&#1603; &#1608;&#1585;&#1608;&#1575;&#1607; &#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1579;&#1602;&#1575;&#1578; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1605;&#1608;&#1591;&#1571; ,</span></span></p>
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<span lang="AR-SA" style="font-family: mohammad bold art 1">
		2- <span style="color: #333333">&#1602;&#1575;&#1604; &#1588;&#1593;&#1610;&#1576; &#1575;&#1604;&#1571;&#1585;&#1606;&#1572;&#1608;&#1591;:&nbsp; &nbsp;&#1581;&#1587;&#1606; 
		&#1604;&#1594;&#1610;&#1585;&#1607;</span>&#1548; &nbsp;&#1575;&#1606;&#1592;&#1585; &#1578;&#1589;&#1581;&#1610;&#1581;&#1607; &#1604;&#1604;&#1605;&#1587;&#1606;&#1583; (5/32)</span></div>
	<div style="mso-element: footnote" id="ftn34">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn34" title href="#_ftnref34">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[34]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA" style="color: black">- &#1585;&#1608;&#1575;&#1607; 
		&#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1608;&#1585;&#1580;&#1575;&#1604;&#1607; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1594;&#1610;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1608;&#1604;&#1609; &#1575;&#1604;&#1605;&#1594;&#1610;&#1585;&#1577; &#1608;&#1607;&#1608;&#1579;&#1602;&#1577;.</span></span></div>
</div>

</body>

</html>
