<html dir="rtl">

<head>
<meta http-equiv="Content-Language" content="ar-sa">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;</title>
<!--mstheme--><link rel="stylesheet" href="papy1011.css">
<meta name="Microsoft Theme" content="papyrus 1011">
<style>
<!--
div.Section1
	{page:Section1;}
span.MsoFootnoteReference
	{vertical-align:super;}
-->
</style>
</head>

<body>

<p class="MsoNormal" dir="RTL" align="center"><span lang="AR-SA">
<font size="7" color="#800000">&#1591;&#1604;&#1608;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; &#1605;&#1594;&#1585;&#1576;&#1607;&#1575; </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; 
&#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1593;&#1600;&#1600;&#1600;&#1583;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">* &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; 
&#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1605;&#1606; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1571;&#1588;&#1585;&#1575;&#1591; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;&#1548;&nbsp; &#1608;&#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&nbsp; &#1604;&#1578;&#1594;&#1610;&#1610;&#1585; 
&#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; - &#1591;&#1604;&#1608;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; &#1605;&#1594;&#1585;&#1576;&#1607;&#1575;.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1604;&#1602;&#1608;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; 
&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: {&#1573;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1582;&#1585;&#1608;&#1580;&#1575; &#1591;&#1604;&#1608;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; &#1605;&#1594;&#1585;&#1576;&#1607;&#1575;…}</font><a name="_ftnref1" title href="#_ftn1"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[1]</font></span></a><font size="5">.
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1601;&#1610; 
&#1575;&#1604;&#1601;&#1578;&#1581; (11/353): (&#1601;&#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1585;&#1580;&#1581; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1571;&#1606; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1571;&#1608;&#1604; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1592;&#1575;&#1605; 
&#1575;&#1604;&#1605;&#1572;&#1584;&#1606;&#1577; &#1576;&#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1584;&#1604;&#1603; &#1576;&#1605;&#1608;&#1578; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1605;&#1585;&#1610;&#1605;&#1548; &nbsp;&#1608;&#1571;&#1606; 
&#1591;&#1604;&#1608;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1607;&#1608;&#1571;&#1608;&#1604; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1572;&#1584;&#1606;&#1577; &#1576;&#1578;&#1594;&#1610;&#1585; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1548; 
&#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1584;&#1604;&#1603; &#1576;&#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577;&#1548; &nbsp;&#1608;&#1604;&#1593;&#1604; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1583;&#1575;&#1576;&#1577; &#1610;&#1602;&#1593; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1578;&#1591;&#1604;&#1593; &#1601;&#1610;&#1607; &#1575;&#1604;&#1588;&#1605;&#1587; 
&#1605;&#1606; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;)&nbsp;&nbsp; </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1585;&#1608;&#1609; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&nbsp; 
&#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1610; &#1584;&#1614;&#1585;&#1617;&#1613; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">t</span><span lang="AR-SA"> 
&#1602;&#1614;&#1575;&#1604;&#1614;: &#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1615; </span>
<span dir="LTR" style="font-family: AGA Arabesque">r</span><span lang="AR-SA"> 
&#1604;&#1571;&#1614;&#1576;&#1616;&#1610; &#1584;&#1614;&#1585;&#1617;&#1613; &#1581;&#1616;&#1610;&#1606;&#1614; &#1594;&#1614;&#1585;&#1614;&#1576;&#1614;&#1578;&#1618; &#1575;&#1604;&#1588;&#1617;&#1614;&#1605;&#1618;&#1587;&#1615;: {&#1571;&#1614;&#1578;&#1614;&#1583;&#1618;&#1585;&#1616;&#1610; &#1571;&#1614;&#1610;&#1618;&#1606;&#1614; &#1578;&#1614;&#1584;&#1618;&#1607;&#1614;&#1576;&#1615;&#1567;} &#1602;&#1615;&#1604;&#1618;&#1578;&#1615;: 
&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1608;&#1614;&#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615;&#1607;&#1615; &#1571;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;. &#1602;&#1614;&#1575;&#1604;&#1614;: {&#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1614;&#1575; &#1578;&#1614;&#1584;&#1618;&#1607;&#1614;&#1576;&#1615; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1578;&#1614;&#1587;&#1618;&#1580;&#1615;&#1583;&#1614; &#1578;&#1614;&#1581;&#1618;&#1578;&#1614; 
&#1575;&#1604;&#1618;&#1593;&#1614;&#1585;&#1618;&#1588;&#1616;&#1548; &#1601;&#1614;&#1578;&#1614;&#1587;&#1618;&#1578;&#1614;&#1571;&#1618;&#1584;&#1616;&#1606;&#1614; &#1601;&#1614;&#1610;&#1615;&#1572;&#1618;&#1584;&#1614;&#1606;&#1615; &#1604;&#1614;&#1607;&#1614;&#1575;&#1548; &#1608;&#1614;&#1610;&#1615;&#1608;&#1588;&#1616;&#1603;&#1615; &#1571;&#1614;&#1606;&#1618; &#1578;&#1614;&#1587;&#1618;&#1580;&#1615;&#1583;&#1614; &#1601;&#1614;&#1604;&#1575; 
&#1610;&#1615;&#1602;&#1618;&#1576;&#1614;&#1604;&#1614; &#1605;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575;&#1548; &#1608;&#1614;&#1578;&#1614;&#1587;&#1618;&#1578;&#1614;&#1571;&#1618;&#1584;&#1616;&#1606;&#1614; &#1601;&#1614;&#1604;&#1575; &#1610;&#1615;&#1572;&#1618;&#1584;&#1614;&#1606;&#1614; &#1604;&#1614;&#1607;&#1614;&#1575;&#1548; &#1610;&#1615;&#1602;&#1614;&#1575;&#1604;&#1615; &#1604;&#1614;&#1607;&#1614;&#1575;: &#1575;&#1585;&#1618;&#1580;&#1616;&#1593;&#1616;&#1610; 
&#1605;&#1616;&#1606;&#1618; &#1581;&#1614;&#1610;&#1618;&#1579;&#1615; &#1580;&#1616;&#1574;&#1618;&#1578;&#1616;&#1548; &#1601;&#1614;&#1578;&#1614;&#1591;&#1618;&#1604;&#1615;&#1593;&#1615; &#1605;&#1616;&#1606;&#1618; &#1605;&#1614;&#1594;&#1618;&#1585;&#1616;&#1576;&#1616;&#1607;&#1614;&#1575;&#1548; &#1601;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1602;&#1614;&#1608;&#1618;&#1604;&#1615;&#1607;&#1615; &#1578;&#1614;&#1593;&#1614;&#1575;&#1604;&#1614;&#1609;:
</span><span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1608;&#1614;&#1575;&#1604;&#1588;&#1617;&#1614;&#1605;&#1618;&#1587;&#1615; 
&#1578;&#1614;&#1580;&#1618;&#1585;&#1616;&#1610; &#1604;&#1616;&#1605;&#1615;&#1587;&#1618;&#1578;&#1614;&#1602;&#1614;&#1585;&#1617;&#1613; &#1604;&#1614;&#1607;&#1614;&#1575; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1578;&#1614;&#1602;&#1618;&#1583;&#1616;&#1610;&#1585;&#1615; &#1575;&#1604;&#1618;&#1593;&#1614;&#1586;&#1616;&#1610;&#1586;&#1616; &#1575;&#1604;&#1618;&#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1616;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span></font><span lang="AR-SA"><font size="5">.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1602;&#1583; &#1580;&#1575;&#1569; &#1593;&#1606; &#1571;&#1576;&#1610; 
&#1607;&#1585;&#1610;&#1585;&#1577; &#1602;&#1575;&#1604; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">: 
{&#1604;&#1575; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1581;&#1578;&#1609; &#1578;&#1591;&#1604;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; &#1605;&#1594;&#1585;&#1576;&#1607;&#1575;: &#1601;&#1573;&#1584;&#1575; &#1591;&#1604;&#1593;&#1578; &#1608;&#1585;&#1570;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1570;&#1605;&#1606; &#1605;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; 
&#1601;&#1584;&#1575;&#1603; &#1581;&#1610;&#1606;&nbsp;&#1604;&#1575; &#1610;&#1606;&#1601;&#1593; &#1606;&#1601;&#1587;&#1575; &#1573;&#1610;&#1605;&#1575;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1603;&#1606; &#1570;&#1605;&#1606;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1608;&#1603;&#1587;&#1576;&#1578; &#1601;&#1610; &#1573;&#1610;&#1605;&#1575;&#1606;&#1607;&#1575; &#1582;&#1610;&#1585;&#1575;} </font>
<a name="_ftnref2" title href="#_ftn2">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[2]</font></span></a><font size="5">. 
&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; 
&#1610;&#1601;&#1587;&#1585; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;:&nbsp; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">)</span> <span lang="AR-SA">
&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1610;&#1614;&#1571;&#1618;&#1578;&#1616;&#1610; &#1576;&#1614;&#1593;&#1618;&#1590;&#1615; &#1570;&#1610;&#1614;&#1575;&#1578;&#1616; &#1585;&#1614;&#1576;&#1617;&#1616;&#1603;&#1614; &#1604;&#1575; &#1610;&#1614;&#1606;&#1618;&#1601;&#1614;&#1593;&#1615; &#1606;&#1614;&#1601;&#1618;&#1587;&#1575;&#1611; &#1573;&#1616;&#1610;&#1605;&#1614;&#1575;&#1606;&#1615;&#1607;&#1614;&#1575; &#1604;&#1614;&#1605;&#1618; &#1578;&#1614;&#1603;&#1615;&#1606;&#1618; 
&#1570;&#1605;&#1614;&#1606;&#1614;&#1578;&#1618; &#1605;&#1616;&#1606;&#1618; &#1602;&#1614;&#1576;&#1618;&#1604;&#1615; &#1571;&#1614;&#1608;&#1603;&#1614;&#1587;&#1614;&#1576;&#1614;&#1578;&#1618; &#1601;&#1616;&#1610; &#1573;&#1616;&#1610;&#1605;&#1614;&#1575;&#1606;&#1616;&#1607;&#1614;&#1575; &#1582;&#1614;&#1610;&#1618;&#1585;&#1575;&#1611; &#1602;&#1615;&#1604;&#1616; &#1575;&#1606;&#1618;&#1578;&#1614;&#1592;&#1616;&#1585;&#1615;&#1608;&#1575; &#1573;&#1616;&#1606;&#1617;&#1614;&#1575; 
&#1605;&#1615;&#1606;&#1618;&#1578;&#1614;&#1592;&#1616;&#1585;&#1615;&#1608;&#1606;&#1614; </span></font><span dir="LTR" style="font-family: AGA Arabesque">
<font size="5">(</font></span><a name="_ftnref3" title href="#_ftn3"><span style="font-family: Times New Roman" dir="LTR" lang="AR-SA"><font size="5">[3]</font></span></a><span lang="AR-SA"><font size="5">.
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1580;&#1575;&#1569; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; 
&#1575;&#1604;&#1591;&#1576;&#1585;&#1610; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577;:&nbsp; (&#1604;&#1575; &#1610;&#1606;&#1601;&#1593; &#1603;&#1575;&#1601;&#1585;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1570;&#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1591;&#1604;&#1608;&#1593; &#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1593;&#1583; &#1575;&#1604;&#1591;&#1604;&#1608;&#1593;&#1548; &#1608;&#1604;&#1575; 
&#1610;&#1606;&#1601;&#1593; &#1605;&#1572;&#1605;&#1606;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1593;&#1605;&#1604; &#1589;&#1575;&#1604;&#1581;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1591;&#1604;&#1608;&#1593; &#1593;&#1605;&#1604; &#1589;&#1575;&#1604;&#1581; &#1576;&#1593;&#1583; &#1575;&#1604;&#1591;&#1604;&#1608;&#1593;&#1548; &#1604;&#1571;&#1606; &#1581;&#1603;&#1605; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; 
&#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1581;&#1610;&#1606;&#1574;&#1584; &#1581;&#1603;&#1605; &#1605;&#1606; &#1570;&#1605;&#1606; &#1571;&#1608;&#1593;&#1605;&#1604; &#1593;&#1606;&#1583; &#1575;&#1604;&#1594;&#1585;&#1594;&#1585;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1604;&#1575; &#1610;&#1601;&#1610;&#1583; &#1588;&#1610;&#1574;&#1575;&#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; 
&#1578;&#1593;&#1575;&#1604;&#1609;: </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">)</span> <span lang="AR-SA">
&#1601;&#1604;&#1605; &#1610;&#1603; &#1610;&#1606;&#1601;&#1593;&#1607;&#1605; &#1573;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605; &#1604;&#1605;&#1575; &#1585;&#1571;&#1608;&#1575; &#1576;&#1571;&#1587;&#1606;&#1575; </span>
<span dir="LTR" style="font-family: AGA Arabesque">(</span></font><span lang="AR-SA"><font size="5"> 
&#1608;&#1603;&#1605;&#1575; &#1579;&#1576;&#1578; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; {&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1602;&#1576;&#1604; &#1578;&#1608;&#1576;&#1577; &#1575;&#1604;&#1593;&#1576;&#1583; &#1605;&#1575; &#1604;&#1605; &#1610;&#1594;&#1585;&#1594;&#1585;.}.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1591;&#1610;&#1577;:&nbsp; 
&nbsp;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1576;&#1593;&#1590; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: (&#1610;&#1608;&#1605; &#1610;&#1571;&#1578;&#1610; &#1576;&#1593;&#1590; &#1570;&#1610;&#1575;&#1578; &#1585;&#1576;&#1603;) 
&#1591;&#1604;&#1608;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1608;&#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1584;&#1607;&#1576; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;. &#1608;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1570;&#1610;&#1577; &#1571;&#1606; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1604;&#1575; &#1610;&#1606;&#1601;&#1593;&#1607; &#1573;&#1610;&#1605;&#1575;&#1606;&#1607; 
&#1576;&#1593;&#1583; &#1591;&#1604;&#1608;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1575;&#1589;&#1610; &#1604;&#1575; &#1578;&#1606;&#1601;&#1593;&#1607; &#1578;&#1608;&#1576;&#1578;&#1607;&#1548; &#1608;&#1605;&#1606; &#1604;&#1605; &#1610;&#1593;&#1605;&#1604; &#1589;&#1575;&#1604;&#1581;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; 
&#1608;&#1604;&#1608;&#1603;&#1575;&#1606; &#1605;&#1572;&#1605;&#1606;&#1575; &#1604;&#1575; &#1610;&#1606;&#1601;&#1593;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1593;&#1583; &#1591;&#1604;&#1608;&#1593;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;. </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611;: 
&#1610;&#1582;&#1578;&#1605; &#1593;&#1604;&#1609; &#1593;&#1605;&#1604; &#1603;&#1604; &#1571;&#1581;&#1583; &#1576;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1608;&#1593;&#1604;&#1610;&#1607;&#1575;. &#1608;&#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1606; &#1607;&#1584;&#1575; &#1571;&#1608;&#1604; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1602;&#1610;&#1575;&#1605; 
&#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1576;&#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1563; &#1601;&#1573;&#1584;&#1575; &#1588;&#1608;&#1607;&#1583; &#1584;&#1604;&#1603; &#1581;&#1589;&#1604; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610; &#1576;&#1575;&#1604;&#1605;&#1593;&#1575;&#1610;&#1606;&#1577;&#1548; &#1608;&#1575;&#1585;&#1578;&#1601;&#1593; 
&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1594;&#1610;&#1576;&#1548; &#1601;&#1607;&#1608;&#1603;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1594;&#1585;&#1594;&#1585;&#1577; &#1608;&#1607;&#1608;&#1604;&#1575; &#1610;&#1606;&#1601;&#1593; &#1601;&#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1604;&#1591;&#1604;&#1608;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; 
&#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1605;&#1579;&#1604;&#1607;.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1601;&#1610; 
&#1575;&#1604;&#1601;&#1578;&#1581; 11/353: &nbsp;(&#1591;&#1604;&#1608;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1610;&#1587;&#1576;&#1602; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1583;&#1575;&#1576;&#1577; &#1579;&#1605; &#1578;&#1582;&#1585;&#1580; &#1575;&#1604;&#1583;&#1575;&#1576;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605; &#1571;&#1608;&#1575;&#1604;&#1584;&#1610; 
&#1610;&#1602;&#1585;&#1576; &#1605;&#1606;&#1607;. &#1602;&#1604;&#1578; - &#1571;&#1610; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; -: &#1608;&#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603;&#1563; &#1571;&#1606; &#1593;&#1606;&#1583; &#1591;&#1604;&#1608;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1610;&#1594;&#1604;&#1602; 
&#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577;&#1548; &#1601;&#1578;&#1582;&#1585;&#1580; &#1575;&#1604;&#1583;&#1575;&#1576;&#1577; &#1578;&#1605;&#1610;&#1586; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1605;&#1606; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1548; &#1578;&#1603;&#1605;&#1610;&#1604;&#1575; &#1604;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1605;&#1606; &#1573;&#1594;&#1604;&#1575;&#1602; &#1576;&#1575;&#1576; 
&#1575;&#1604;&#1578;&#1608;&#1576;&#1577;.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;&#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; 
(&#1575;&#1604;&#1601;&#1578;&#1581; 11/354): &#1573;&#1606; &#1581;&#1583;&#1610;&#1579;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: {&#1605;&#1606; &#1578;&#1575;&#1576; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1591;&#1604;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; 
&#1605;&#1594;&#1585;&#1576;&#1607;&#1575; &#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;} &#1548; &nbsp;&nbsp;&#1605;&#1601;&#1607;&#1608;&#1605;&#1607; &#1571;&#1606; &#1605;&#1606; &#1578;&#1575;&#1576; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1604;&#1605; &#1578;&#1602;&#1576;&#1604;.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;&#1608;&#1604;&#1571;&#1576;&#1610; &#1583;&#1575;&#1608;&#1583; 
&#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1601;&#1593;&#1607;: {&#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1581;&#1578;&#1609; &#1578;&#1591;&#1604;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; &#1605;&#1594;&#1585;&#1576;&#1607;&#1575;}
</font><a name="_ftnref4" title href="#_ftn4">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[4]</font></span></a><font size="5">. 
&#1608;&#1604;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1604;&#1575;&#1605; &#1606;&#1581;&#1608;&#1607;.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;&#1608;&#1571;&#1582;&#1585;&#1580; &#1571;&#1581;&#1605;&#1583; &#1593;&#1606; 
&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1608;&#1601; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608;&#1585;&#1601;&#1593;&#1608;&#1607;: {&#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1605;&#1602;&#1576;&#1608;&#1604;&#1577; &#1581;&#1578;&#1609; &#1578;&#1591;&#1604;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; 
&#1605;&#1606; &#1605;&#1594;&#1585;&#1576;&#1607;&#1575;&#1548; &#1601;&#1573;&#1584;&#1575; &#1591;&#1604;&#1593;&#1578; &#1591;&#1576;&#1593; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1603;&#1604; &#1602;&#1604;&#1576; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607; &#1608;&#1603;&#1601;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1593;&#1605;&#1604;} &#1575;&#1606;&#1592;&#1585; &#1578;&#1581;&#1587;&#1610;&#1606; 
&#1588;&#1593;&#1610;&#1576; &#1575;&#1604;&#1571;&#1585;&#1606;&#1572;&#1608;&#1591; &#1604;&#1604;&#1581;&#1583;&#1610;&#1579; (1/192). </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1571;&#1582;&#1585;&#1580; &#1571;&#1581;&#1605;&#1583; &#1593;&#1606; 
&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1601;&#1593;&#1607;: {&#1604;&#1575; &#1578;&#1606;&#1602;&#1591;&#1593; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1581;&#1578;&#1609; &#1578;&#1591;&#1604;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; &#1605;&#1594;&#1585;&#1576;&#1607;&#1575;}. </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1571;&#1582;&#1585;&#1580; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610; &#1593;&#1606; 
&#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1605;&#1608;&#1602;&#1608;&#1601;&#1575;: {&#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1605;&#1575; &#1604;&#1605; &#1578;&#1591;&#1604;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; &#1605;&#1594;&#1585;&#1576;&#1607;&#1575;}. &nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1589;&#1601;&#1608;&#1575;&#1606; 
&#1576;&#1606; &#1593;&#1587;&#1575;&#1604;&#1548; &#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span> </font>
<span lang="AR-SA"><font size="5">&#1610;&#1602;&#1608;&#1604;: {&#1573;&#1606; &#1576;&#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1576;&#1575;&#1576;&#1575; &#1605;&#1601;&#1578;&#1608;&#1581;&#1575; &#1604;&#1604;&#1578;&#1608;&#1576;&#1577; &#1605;&#1587;&#1610;&#1585;&#1577; 
&#1587;&#1576;&#1593;&#1610;&#1606; &#1587;&#1606;&#1577; &#1604;&#1575; &#1610;&#1594;&#1604;&#1602; &#1581;&#1578;&#1609; &#1578;&#1591;&#1604;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; &#1606;&#1581;&#1608;&#1607;} </font>
<a name="_ftnref5" title href="#_ftn5">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[5]</font></span></a><font size="5">.&nbsp;
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1575;&#1576;&#1606; 
&#1593;&#1576;&#1575;&#1587; &#1606;&#1581;&#1608;&#1607; &#1593;&#1606;&#1583; &#1575;&#1576;&#1606; &#1605;&#1585;&#1583;&#1608;&#1610;&#1607; &#1608;&#1601;&#1610;&#1607;: {&#1601;&#1573;&#1584;&#1575; &#1591;&#1604;&#1593;&#1578; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; &#1605;&#1594;&#1585;&#1576;&#1607;&#1575; &#1585;&#1583; &#1575;&#1604;&#1605;&#1589;&#1585;&#1575;&#1593;&#1575;&#1606;&#1548; &#1601;&#1610;&#1604;&#1578;&#1574;&#1605; 
&#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575;&#1548; &#1601;&#1573;&#1584;&#1575; &#1571;&#1594;&#1604;&#1602; &#1584;&#1604;&#1603; &#1575;&#1604;&#1576;&#1575;&#1576;&#1563; &#1604;&#1605; &#1578;&#1602;&#1576;&#1604; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1578;&#1608;&#1576;&#1577;&#1548; &#1608;&#1604;&#1575; &#1578;&#1606;&#1601;&#1593; &#1581;&#1587;&#1606;&#1577;&#1548; &#1573;&#1604;&#1575; &#1605;&#1606; &#1603;&#1575;&#1606; 
&#1610;&#1593;&#1605;&#1604; &#1575;&#1604;&#1582;&#1610;&#1585; &#1602;&#1576;&#1604; &#1584;&#1604;&#1603;&#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1580;&#1585;&#1610; &#1604;&#1607;&#1605; &#1605;&#1575; &#1603;&#1575;&#1606; &#1602;&#1576;&#1604; &#1584;&#1604;&#1603;} &#1608;&#1601;&#1610;&#1607; &nbsp;&#1601;&#1602;&#1575;&#1604; &#1571;&#1576;&#1610; &#1576;&#1606; &#1603;&#1593;&#1576;:&nbsp; &nbsp;&#1601;&#1603;&#1610;&#1601; 
&#1576;&#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603;&#1567; &#1602;&#1575;&#1604;: {&#1578;&#1603;&#1587;&#1610; &#1575;&#1604;&#1588;&#1605;&#1587; &#1575;&#1604;&#1590;&#1608;&#1569;&#1548; &#1608;&#1578;&#1591;&#1604;&#1593; &#1603;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1591;&#1604;&#1593;&#1548; &#1608;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; 
&#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575;&#1548; &#1601;&#1604;&#1608;&#1606;&#1578;&#1580; &#1585;&#1580;&#1604; &#1605;&#1607;&#1585;&#1575;&#1563; &#1604;&#1605; &#1610;&#1585;&#1603;&#1576;&#1607; &#1581;&#1578;&#1609; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577;} &nbsp;&#1575;&#1606;&#1592;&#1585; &#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610; 11/355.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">*&#1603;&#1610;&#1601; &#1610;&#1578;&#1605; &#1591;&#1604;&#1608;&#1593; 
&#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; &#1605;&#1594;&#1585;&#1576;&#1607;&#1575;&#1567;&#1567;:&nbsp; &nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; 
&#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606;&#1584; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1578;&#1591;&#1604;&#1593; &#1603;&#1604; &#1610;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1608;&#1578;&#1594;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1548; 
&nbsp;&#1608;&#1578;&#1587;&#1578;&#1571;&#1584;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1585;&#1576;&#1607;&#1575; &#1580;&#1604; &#1608;&#1593;&#1604;&#1575; &#1601;&#1610;&#1571;&#1584;&#1606; &#1604;&#1607;&#1575; &#1571;&#1606; &#1578;&#1593;&#1610;&#1583; &#1575;&#1604;&#1603;&#1585;&#1577;. &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1580;&#1575;&#1569; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1605;&#1608;&#1593;&#1608;&#1583;&#1563; 
&#1575;&#1587;&#1578;&#1571;&#1584;&#1606;&#1578; &#1585;&#1576;&#1607;&#1575; &#1571;&#1606; &#1578;&#1591;&#1604;&#1593; &#1603;&#1593;&#1575;&#1583;&#1578;&#1607;&#1575; &#1601;&#1604;&#1575; &#1610;&#1571;&#1584;&#1606; &#1604;&#1607;&#1575;&#1548; &nbsp;&#1579;&#1605; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607;&#1575;: &#1575;&#1585;&#1580;&#1593;&#1610; &#1605;&#1606; &#1581;&#1610;&#1579; &#1571;&#1578;&#1610;&#1578;. 
&#1601;&#1576;&#1610;&#1606;&#1605;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1603;&#1593;&#1575;&#1583;&#1578;&#1607;&#1605; &#1610;&#1606;&#1578;&#1592;&#1585;&#1608;&#1606; &#1575;&#1604;&#1588;&#1605;&#1587; &#1578;&#1588;&#1585;&#1602; &#1603;&#1593;&#1575;&#1583;&#1578;&#1607;&#1575; &#1605;&#1606; &#1605;&#1588;&#1585;&#1602;&#1607;&#1575;&#1563; &#1608;&#1573;&#1584;&#1575; &#1607;&#1610; &#1578;&#1576;&#1607;&#1578;&#1607;&#1605; 
&#1576;&#1591;&#1604;&#1608;&#1593;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1548; &#1601;&#1578;&#1585;&#1608;&#1593;&#1607;&#1605; &#1585;&#1608;&#1593;&#1575; &#1593;&#1592;&#1610;&#1605;&#1575;.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1576;&#1607;&#1584;&#1575; &#1571;&#1582;&#1576;&#1585; 
&#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">&#1548; 
&nbsp;&#1581;&#1610;&#1579; &#1587;&#1571;&#1604; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1602;&#1575;&#1574;&#1604;&#1575;&#1611;:&nbsp; {&#1571;&#1578;&#1583;&#1585;&#1608;&#1606; &#1571;&#1610;&#1606; &#1578;&#1584;&#1607;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1605;&#1587; &#1573;&#1606; &#1607;&#1584;&#1607; &#1578;&#1580;&#1585;&#1610; &#1581;&#1578;&#1609; &#1578;&#1606;&#1578;&#1607;&#1610; &#1573;&#1604;&#1609; 
&#1605;&#1587;&#1578;&#1602;&#1585;&#1607;&#1575; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1585;&#1588;&#1548; &#1601;&#1578;&#1582;&#1585; &#1587;&#1575;&#1580;&#1583;&#1577; &#1601;&#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1603;&#1584;&#1604;&#1603; &#1581;&#1578;&#1609; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607;&#1575;: &#1575;&#1585;&#1578;&#1601;&#1593;&#1610; &#1575;&#1585;&#1580;&#1593;&#1610; &#1605;&#1606; &#1581;&#1610;&#1579; 
&#1580;&#1574;&#1578;&#1548; &#1601;&#1578;&#1585;&#1580;&#1593; &#1601;&#1578;&#1589;&#1576;&#1581; &#1591;&#1575;&#1604;&#1593;&#1577; &#1605;&#1606; &#1605;&#1591;&#1604;&#1593;&#1607;&#1575;&#1548; &#1579;&#1605; &#1578;&#1580;&#1585;&#1610; &#1581;&#1578;&#1609; &#1578;&#1606;&#1578;&#1607;&#1610; &#1573;&#1604;&#1609; &#1605;&#1587;&#1578;&#1602;&#1585;&#1607;&#1575; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1585;&#1588;&#1548; &#1601;&#1578;&#1582;&#1585; 
&#1587;&#1575;&#1580;&#1583;&#1577;&#1548; &#1601;&#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1603;&#1584;&#1604;&#1603; &#1581;&#1578;&#1609; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607;&#1575;: &#1575;&#1585;&#1578;&#1601;&#1593;&#1610; &#1575;&#1585;&#1580;&#1593;&#1610; &#1605;&#1606; &#1581;&#1610;&#1579; &#1580;&#1574;&#1578; &#1601;&#1578;&#1585;&#1580;&#1593; &#1601;&#1578;&#1589;&#1576;&#1581; &#1591;&#1575;&#1604;&#1593;&#1577; &#1605;&#1606; 
&#1605;&#1591;&#1604;&#1593;&#1607;&#1575;&#1548; &#1579;&#1605; &#1578;&#1580;&#1585;&#1610; &#1604;&#1575; &#1610;&#1587;&#1578;&#1606;&#1603;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606;&#1607;&#1575; &#1588;&#1610;&#1574;&#1575; &#1581;&#1578;&#1609; &#1578;&#1606;&#1578;&#1607;&#1610; &#1573;&#1604;&#1609; &#1605;&#1587;&#1578;&#1602;&#1585;&#1607;&#1575; &#1584;&#1575;&#1603; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1585;&#1588;&#1548; 
&#1601;&#1610;&#1602;&#1575;&#1604; &#1604;&#1607;&#1575;: &#1575;&#1585;&#1578;&#1601;&#1593;&#1610; &#1571;&#1589;&#1576;&#1581;&#1610; &#1591;&#1575;&#1604;&#1593;&#1577; &#1605;&#1606; &#1605;&#1594;&#1585;&#1576;&#1603;&#1548; &#1601;&#1578;&#1589;&#1576;&#1581; &#1591;&#1575;&#1604;&#1593;&#1577; &#1605;&#1606; &#1605;&#1594;&#1585;&#1576;&#1607;&#1575;&#1548; &#1571;&#1578;&#1583;&#1585;&#1608;&#1606; &#1605;&#1578;&#1609; &#1584;&#1575;&#1603;&#1605; 
&#1581;&#1610;&#1606;&#1567; {&#1604;&#1575; &#1610;&#1606;&#1601;&#1593; &#1606;&#1601;&#1587;&#1575; &#1573;&#1610;&#1605;&#1575;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1603;&#1606; &#1570;&#1605;&#1606;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1608;&#1603;&#1587;&#1576;&#1578; &#1601;&#1610; &#1573;&#1610;&#1605;&#1575;&#1606;&#1607;&#1575; &#1582;&#1610;&#1585;&#1575;} </font>
<a name="_ftnref6" title href="#_ftn6">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[6]</font></span></a><font size="5">.
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1584;&#1603;&#1585; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1601;&#1610; 
&#1575;&#1604;&#1601;&#1578;&#1581; 11/355:&nbsp; &nbsp;(&#1580;&#1575;&#1569; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608;&#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1593;&#1606;&#1583; &#1606;&#1593;&#1610;&#1605; &#1576;&#1606; &#1581;&#1605;&#1575;&#1583; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; 
&#1575;&#1604;&#1601;&#1578;&#1606;&#1548; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; &#1593;&#1606; &#1608;&#1607;&#1576; &#1576;&#1606; &#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1582;&#1610;&#1608;&#1575;&#1606;&#1610; &#1602;&#1575;&#1604;: (&#1603;&#1606;&#1575; &#1593;&#1606;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; 
&#1593;&#1605;&#1585;&#1608;&#1601;&#1584;&#1603;&#1585; &#1602;&#1589;&#1577; &#1602;&#1575;&#1604; &#1579;&#1605; &#1571;&#1606;&#1588;&#1571; &#1610;&#1581;&#1583;&#1579;&#1606;&#1575; &#1602;&#1575;&#1604;:&nbsp; &nbsp;(&#1573;&#1606; &#1575;&#1604;&#1588;&#1605;&#1587; &#1573;&#1584;&#1575; &#1594;&#1585;&#1576;&#1578; &#1587;&#1604;&#1605;&#1578; &#1608;&#1587;&#1580;&#1583;&#1578;&#1548; &#1608;&#1575;&#1587;&#1578;&#1571;&#1584;&#1606;&#1578; 
&#1601;&#1610; &#1575;&#1604;&#1591;&#1604;&#1608;&#1593;&#1548; &#1601;&#1610;&#1572;&#1584;&#1606; &#1604;&#1607;&#1575;&#1548; &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1584;&#1575;&#1578; &#1604;&#1610;&#1604;&#1577; &#1601;&#1604;&#1575; &#1610;&#1572;&#1584;&#1606; &#1604;&#1607;&#1575;&#1548; &#1608;&#1578;&#1581;&#1576;&#1587; &#1605;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; 
&#1579;&#1605; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607;&#1575;: &#1575;&#1591;&#1604;&#1593;&#1610; &#1605;&#1606; &#1581;&#1610;&#1579; &#1594;&#1585;&#1576;&#1578;&#1548; &#1602;&#1575;&#1604;: &#1601;&#1605;&#1606; &#1610;&#1608;&#1605;&#1574;&#1584; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1604;&#1575; &#1610;&#1606;&#1601;&#1593; &#1606;&#1601;&#1587;&#1575; 
&#1573;&#1610;&#1605;&#1575;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1603;&#1606; &#1570;&#1605;&#1606;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604;}. </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;&#1608;&#1571;&#1582;&#1585;&#1580; &#1571;&#1610;&#1590;&#1575; &#1605;&#1606; 
&#1581;&#1583;&#1610;&#1579; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1576;&#1610; &#1571;&#1608;&#1601;&#1609; &#1602;&#1575;&#1604;: {&#1578;&#1571;&#1578;&#1610; &#1604;&#1610;&#1604;&#1577; &#1602;&#1583;&#1585; &#1579;&#1604;&#1575;&#1579; &#1604;&#1610;&#1575;&#1604;&#1548; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1607;&#1575; &#1573;&#1604;&#1575; 
&#1575;&#1604;&#1605;&#1578;&#1607;&#1580;&#1583;&#1608;&#1606;&#1548; &#1610;&#1602;&#1608;&#1605; &#1601;&#1610;&#1602;&#1585;&#1571; &#1581;&#1586;&#1576;&#1607; &#1579;&#1605; &#1610;&#1606;&#1575;&#1605;&#1548; &#1579;&#1605; &#1610;&#1602;&#1608;&#1605; &#1601;&#1610;&#1602;&#1585;&#1571;&#1548; &#1579;&#1605; &#1610;&#1606;&#1575;&#1605;&#1548; &#1579;&#1605; &#1610;&#1602;&#1608;&#1605;&#1548; &#1601;&#1593;&#1606;&#1583;&#1607;&#1575; &#1610;&#1605;&#1608;&#1580; 
&#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1593;&#1590;&#1607;&#1605; &#1601;&#1610; &#1576;&#1593;&#1590;&#1548; &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1589;&#1604;&#1608;&#1575; &#1575;&#1604;&#1601;&#1580;&#1585; &#1608;&#1580;&#1604;&#1587;&#1608;&#1575;&#1548; &#1601;&#1573;&#1584;&#1575; &#1607;&#1605; &#1576;&#1575;&#1604;&#1588;&#1605;&#1587; &#1602;&#1583; &#1591;&#1604;&#1593;&#1578; &#1605;&#1606; &#1605;&#1594;&#1585;&#1576;&#1607;&#1575;&#1548; 
&#1601;&#1610;&#1590;&#1580; &#1575;&#1604;&#1606;&#1575;&#1587; &#1590;&#1580;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1578;&#1608;&#1587;&#1591;&#1578; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1585;&#1580;&#1593;&#1578;}. &#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1601;&#1610; - &#1575;&#1604;&#1576;&#1593;&#1579; 
&#1608;&#1575;&#1604;&#1606;&#1588;&#1608;&#1585; - &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1606;&#1581;&#1608;&#1607; - &#1601;&#1610;&#1606;&#1575;&#1583;&#1610; &#1575;&#1604;&#1585;&#1580;&#1604; &#1580;&#1575;&#1585;&#1607;: &#1610;&#1575; &#1601;&#1604;&#1575;&#1606; &#1605;&#1575; &#1588;&#1571;&#1606; &#1575;&#1604;&#1604;&#1610;&#1604;&#1577;&#1567; &#1604;&#1602;&#1583; 
&#1606;&#1605;&#1578; &#1581;&#1578;&#1609; &#1588;&#1576;&#1593;&#1578;&#1548; &#1608;&#1589;&#1604;&#1610;&#1578; &#1581;&#1578;&#1609; &#1571;&#1593;&#1610;&#1610;&#1578;&#1548; &nbsp;&#1579;&#1605; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607;&#1575;: &#1575;&#1591;&#1604;&#1593;&#1610; &#1605;&#1606; &#1581;&#1610;&#1579; &#1594;&#1585;&#1576;&#1578;&#1548; &#1608;&#1584;&#1604;&#1603; &#1610;&#1608;&#1605; &#1604;&#1575; &#1610;&#1606;&#1601;&#1593; 
&#1606;&#1601;&#1587;&#1575;&#1611; &#1573;&#1610;&#1605;&#1575;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1603;&#1606; &#1570;&#1605;&#1606;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1608;&#1603;&#1587;&#1576;&#1578; &#1601;&#1610; &#1573;&#1610;&#1605;&#1575;&#1606;&#1607;&#1575; &#1582;&#1610;&#1585;&#1575;&#1611;} &nbsp;&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;. </font>
</span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; 
&#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1606;&#1575; &#1608;&#1604;&#1603;&#1605; &#1581;&#1587;&#1606; &#1575;&#1604;&#1582;&#1578;&#1575;&#1605;. </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1578;&#1605; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; 
&#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1575;&#1606;&#1578;&#1592;&#1585;&#1608;&#1606;&#1575; &#1604;&#1604;&#1602;&#1575;&#1574;&#1606;&#1575;&nbsp; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1606;&#1575; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577;&nbsp; </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify">
<img border="0" src="3002.gif" width="304" height="71"></p>
<div style="mso-element: footnote-list">
	<p align="justify"><font size="5"><br clear="all">
&nbsp;</font></p>
	<hr align="justify" size="1" width="33%">
	<div style="mso-element: footnote" id="ftn1">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn1" title href="#_ftnref1">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[1]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; .</span></span></span></div>
	<div style="mso-element: footnote" id="ftn2">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn2" title href="#_ftnref2">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[2]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1608;&#1571;&#1581;&#1605;&#1583; 
		&#1608;&#1571;&#1576;&#1608;&#1583;&#1575;&#1608;&#1583; &#1608;&#1575;&#1576;&#1606; &#1605;&#1575;&#1580;&#1607; &nbsp;.</span></span></span></div>
	<div style="mso-element: footnote" id="ftn3">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn3" title href="#_ftnref3">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[3]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">(&#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605;: &nbsp;&#1605;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577;-158).</span></span></span></div>
	<div style="mso-element: footnote" id="ftn4">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn4" title href="#_ftnref4">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[4]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- &#1575;&#1587;&#1606;&#1575;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1580;&#1610;&#1583;&#1548; &nbsp;&#1575;&#1606;&#1592;&#1585; &#1585;&#1608;&#1590;&#1577; 
		&#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1610;&#1606; (6/375) <span style="color: black">&nbsp;&nbsp;.</span></span></span></div>
	<div style="mso-element: footnote" id="ftn5">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn5" title href="#_ftnref5">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[5]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1605;&#1575;&#1580;&#1607; &#1608;&#1581;&#1587;&#1606;&#1607; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;&#1548; 
		&nbsp;&#1575;&#1606;&#1592;&#1585; &#1587;&#1606;&#1606; &#1575;&#1576;&#1606; &#1605;&#1575;&#1580;&#1607; (2/1353).</span></span></span></div>
	<div style="mso-element: footnote" id="ftn6">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn6" title href="#_ftnref6">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[6]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#8204;&#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; &#1593;&#1606; &#1571;&#1576;&#1610; &#1584;&#1585;.</span></span></span></div>
</div>

</body>

</html>
