<html dir="rtl">

<head>
<meta http-equiv="Content-Language" content="ar-sa">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;</title>
<!--mstheme--><link rel="stylesheet" href="papy1011.css">
<meta name="Microsoft Theme" content="papyrus 1011">
<style>
<!--
div.Section1
	{page:Section1;}
span.MsoFootnoteReference
	{vertical-align:super;}
-->
</style>
</head>

<body>

<p class="MsoNormal" dir="RTL" align="center"><span lang="AR-SA">
<font size="7" color="#800000">&#1606;&#1586;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; 
&#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1593;&#1600;&#1583;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">*- &#1608;&#1605;&#1606; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; 
&#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1606;&#1586;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1602;&#1576;&#1604; &#1571;&#1606; &#1606;&#1576;&#1583;&#1571; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; 
&#1593;&#1610;&#1587;&#1609; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span> <span lang="AR-SA">
&#1608;&#1593;&#1606; &#1608;&#1589;&#1601;&#1607; &#1608;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607;&#1575; &#1576;&#1593;&#1583; &#1606;&#1586;&#1608;&#1604;&#1607;&#1548; &#1604;&#1584;&#1604;&#1603; &#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1571;&#1606;&nbsp; &#1606;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1601;&#1610; 
&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1579;&#1576;&#1578; &#1606;&#1586;&#1608;&#1604; &#1593;&#1610;&#1587;&#1609; </span>
<span dir="LTR" style="font-family: AGA Arabesque">r</span> &nbsp;<span lang="AR-SA">&#1608;&#1578;&#1583;&#1581;&#1590; 
&#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1578;&#1588;&#1583;&#1602;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1580;&#1575;&#1583;&#1604;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1585;&#1608;&#1606; &#1606;&#1586;&#1608;&#1604; &#1593;&#1610;&#1587;&#1609; </span>
<span dir="LTR" style="font-family: AGA Arabesque">r</span> <span lang="AR-SA">
&#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1575;&#1602;&#1593;&#1577; &#1604;&#1575; &#1605;&#1581;&#1575;&#1604;&#1577;&#1548; &#1608;&#1602;&#1583; &#1571;&#1588;&#1585;&#1606;&#1575; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1604;&#1602;&#1575;&#1578; &#1573;&#1604;&#1609; &#1578;&#1571;&#1608;&#1610;&#1604; &#1576;&#1593;&#1590; 
&#1571;&#1608;&#1604;&#1574;&#1603; &#1604;&#1606;&#1586;&#1608;&#1604; &#1593;&#1610;&#1587;&#1609; </span><span dir="LTR" style="font-family: AGA Arabesque">r</span> 
&nbsp;<span lang="AR-SA">&#1576;&#1571;&#1606;&#1607; &#1585;&#1605;&#1586; &#1605;&#1593;&#1606;&#1608;&#1610; &#1604;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1593;&#1591;&#1575;&#1569; &#1608;&#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; - &#1571;&#1610; &#1610;&#1603;&#1608;&#1606; 
&#1606;&#1586;&#1608;&#1604;&#1575;&#1611; &#1605;&#1593;&#1606;&#1608;&#1610;&#1575;&#1611; &#1608;&#1604;&#1610;&#1587; &#1581;&#1587;&#1617;&#1616;&#1610;&#1575;&#1611; &#1581;&#1602;&#1610;&#1602;&#1610;&#1575;&#1611; -&#1548; &nbsp;&#1576;&#1604; &#1608;&#1589;&#1604; &#1575;&#1604;&#1581;&#1575;&#1604; &#1576;&#1575;&#1604;&#1576;&#1593;&#1590; &#1573;&#1604;&#1609;&nbsp; &#1571;&#1606; &#1584;&#1607;&#1576;&#1608;&#1575; &#1576;&#1575;&#1604;&#1602;&#1608;&#1604; 
&#1571;&#1576;&#1593;&#1583; &#1605;&#1606; &#1584;&#1604;&#1603; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1607;&#1604; &#1576;&#1602;&#1610; &#1593;&#1610;&#1587;&#1609; </span>
<span dir="LTR" style="font-family: AGA Arabesque">r</span> </font>
<span lang="AR-SA"><font size="5">&#1581;&#1610;&#1575;&#1611;&#1567; &#1608;&#1587;&#1610;&#1606;&#1586;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1604;&#1610;&#1580;&#1583;&#1583; &#1583;&#1593;&#1608;&#1577; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; 
&#1576;&#1606;&#1601;&#1587;&#1607;&#1567; &#1571;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1606;&#1586;&#1608;&#1604; &#1593;&#1610;&#1587;&#1609; &#1607;&#1608;&#1575;&#1606;&#1578;&#1589;&#1575;&#1585; &#1583;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602;&#1548; &nbsp;&#1608;&#1575;&#1606;&#1578;&#1588;&#1575;&#1585;&#1607; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1613; &#1605;&#1582;&#1604;&#1589;&#1577; 
&#1578;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1578;&#1582;&#1604;&#1610;&#1589; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1608;&#1585; &#1608;&#1575;&#1604;&#1571;&#1579;&#1575;&#1605;&#1567; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603;&#1548; &nbsp;&#1601;&#1573;&#1604;&#1610;&#1603; &#1571;&#1582;&#1610; &#1601;&#1610; 
&#1575;&#1604;&#1604;&#1607; &#1606;&#1602;&#1590; &#1607;&#1584;&#1575; &#1608;&#1584;&#1575;&#1603; &#1576;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;.<br>
<br>
&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1571;&#1608;&#1604;&#1575;&#1611; &#1602;&#1575;&#1604; 
&#1578;&#1593;&#1575;&#1604;&#1609;: </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">)</span> <span lang="AR-SA">
&#1573;&#1616;&#1584;&#1618; &#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1610;&#1614;&#1575; &#1593;&#1616;&#1610;&#1587;&#1614;&#1609; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1605;&#1615;&#1578;&#1614;&#1608;&#1614;&#1601;&#1617;&#1616;&#1610;&#1603;&#1614; &#1608;&#1614;&#1585;&#1614;&#1575;&#1601;&#1616;&#1593;&#1615;&#1603;&#1614; &#1573;&#1616;&#1604;&#1614;&#1610;&#1617;&#1614; 
&#1608;&#1614;&#1605;&#1615;&#1591;&#1614;&#1607;&#1617;&#1616;&#1585;&#1615;&#1603;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575; &#1608;&#1614;&#1580;&#1614;&#1575;&#1593;&#1616;&#1604;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1575;&#1578;&#1617;&#1614;&#1576;&#1614;&#1593;&#1615;&#1608;&#1603;&#1614; &#1601;&#1614;&#1608;&#1618;&#1602;&#1614; 
&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575; &#1573;&#1616;&#1604;&#1614;&#1609; &#1610;&#1614;&#1608;&#1618;&#1605;&#1616; &#1575;&#1604;&#1618;&#1602;&#1616;&#1610;&#1614;&#1575;&#1605;&#1614;&#1577;&#1616; &#1579;&#1615;&#1605;&#1617;&#1614; &#1573;&#1616;&#1604;&#1614;&#1610;&#1617;&#1614; &#1605;&#1614;&#1585;&#1618;&#1580;&#1616;&#1593;&#1615;&#1603;&#1615;&#1605;&#1618; 
&#1601;&#1614;&#1571;&#1614;&#1581;&#1618;&#1603;&#1615;&#1605;&#1615; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1603;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610;&#1605;&#1614;&#1575; &#1603;&#1615;&#1606;&#1618;&#1578;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610;&#1607;&#1616; &#1578;&#1614;&#1582;&#1618;&#1578;&#1614;&#1604;&#1616;&#1601;&#1615;&#1608;&#1606;&#1614; </span></font>
<span dir="LTR" style="font-family: AGA Arabesque"><font size="5">(</font></span><a name="_ftnref1" title href="#_ftn1"><span style="font-family: Times New Roman" dir="LTR" lang="AR-SA"><font size="5">[1]</font></span></a><span lang="AR-SA"><font size="5">. 
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607;: &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1608;&#1601;&#1575;&#1577; &#1607;&#1575;&#1607;&#1606;&#1575; &#1575;&#1604;&#1606;&#1608;&#1605; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: </font></span>
<font size="5"><span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1608;&#1607;&#1608;&#1575;&#1604;&#1584;&#1610; 
&#1610;&#1578;&#1608;&#1601;&#1575;&#1603;&#1605; &#1576;&#1575;&#1604;&#1604;&#1610;&#1604;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span>
<span lang="AR-SA">&#1575;&#1604;&#1570;&#1610;&#1577; &#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: </span>
<span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1575;&#1604;&#1604;&#1607; 
&#1610;&#1578;&#1608;&#1601;&#1609; &#1575;&#1604;&#1571;&#1606;&#1601;&#1587; &#1581;&#1610;&#1606; &#1605;&#1608;&#1578;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1605;&#1578; &#1601;&#1610; &#1605;&#1606;&#1575;&#1605;&#1607;&#1575;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span><span lang="AR-SA"> 
&#1575;&#1604;&#1570;&#1610;&#1577; &#1608;&#1603;&#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </span><span dir="LTR" style="font-family: AGA Arabesque">r</span>
</font><span lang="AR-SA"><font size="5">&#1610;&#1602;&#1608;&#1604; &#1573;&#1584;&#1575; &#1602;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1605;:&nbsp;&nbsp; {&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; 
&#1575;&#1604;&#1584;&#1610; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1576;&#1593;&#1583; &#1605;&#1575; &#1571;&#1605;&#1575;&#1578;&#1606;&#1575; &#1608;&#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1606;&#1588;&#1608;&#1585;} </font>
<a name="_ftnref2" title href="#_ftn2">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[2]</font></span></a><font size="5">.&#1608;&#1602;&#1575;&#1604; 
&#1578;&#1593;&#1575;&#1604;&#1609;: </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1608;&#1614;&#1576;&#1616;&#1603;&#1615;&#1601;&#1618;&#1585;&#1616;&#1607;&#1616;&#1605;&#1618; 
&#1608;&#1614;&#1602;&#1614;&#1608;&#1618;&#1604;&#1616;&#1607;&#1616;&#1605;&#1618; &#1593;&#1614;&#1604;&#1614;&#1609; &#1605;&#1614;&#1585;&#1618;&#1610;&#1614;&#1605;&#1614; &#1576;&#1615;&#1607;&#1618;&#1578;&#1614;&#1575;&#1606;&#1575;&#1611; &#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1575;&#1611; * &#1608;&#1614;&#1602;&#1614;&#1608;&#1618;&#1604;&#1616;&#1607;&#1616;&#1605;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1602;&#1614;&#1578;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; 
&#1575;&#1604;&#1618;&#1605;&#1614;&#1587;&#1616;&#1610;&#1581;&#1614; &#1593;&#1616;&#1610;&#1587;&#1614;&#1609; &#1575;&#1576;&#1618;&#1606;&#1614; &#1605;&#1614;&#1585;&#1618;&#1610;&#1614;&#1605;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1605;&#1614;&#1575; &#1602;&#1614;&#1578;&#1614;&#1604;&#1615;&#1608;&#1607;&#1615; &#1608;&#1614;&#1605;&#1614;&#1575; &#1589;&#1614;&#1604;&#1614;&#1576;&#1615;&#1608;&#1607;&#1615; 
&#1608;&#1614;&#1604;&#1614;&#1600;&#1603;&#1616;&#1606; &#1588;&#1615;&#1576;&#1617;&#1616;&#1607;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span><span dir="LTR">
</span><span lang="AR-SA">&#1548; &#1573;&#1604;&#1609; &#1602;&#1608;&#1604;&#1607;: </span>
<span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1614;&#1605;&#1614;&#1575; 
&#1602;&#1614;&#1578;&#1614;&#1604;&#1615;&#1608;&#1607;&#1615; &#1610;&#1614;&#1602;&#1616;&#1610;&#1606;&#1575;&#1611; * &#1576;&#1614;&#1604; &#1585;&#1617;&#1614;&#1601;&#1614;&#1593;&#1614;&#1607;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1603;&#1614;&#1575;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1593;&#1614;&#1586;&#1616;&#1610;&#1586;&#1575;&#1611; 
&#1581;&#1614;&#1603;&#1616;&#1610;&#1605;&#1575;&#1611;</span><span dir="LTR"> * </span><span lang="AR-SA">&#1608;&#1614;&#1573;&#1616;&#1606; &#1605;&#1617;&#1616;&#1606;&#1618; &#1571;&#1614;&#1607;&#1618;&#1604;&#1616; 
&#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1616; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1604;&#1614;&#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1614;&#1606;&#1617;&#1614; &#1576;&#1616;&#1607;&#1616; &#1602;&#1614;&#1576;&#1618;&#1604;&#1614; &#1605;&#1614;&#1608;&#1618;&#1578;&#1616;&#1607;&#1616; &#1608;&#1614;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1575;&#1604;&#1618;&#1602;&#1616;&#1610;&#1614;&#1575;&#1605;&#1614;&#1577;&#1616; 
&#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1588;&#1614;&#1607;&#1616;&#1610;&#1583;&#1575;&#1611;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span><span dir="LTR">
</span></font><span lang="AR-SA"><font size="5">&nbsp;(&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577; 156 &#1573;&#1604;&#1609; 159).
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1601;&#1610; 
&#1602;&#1608;&#1604;&#1607;: {&#1602;&#1576;&#1604; &#1605;&#1608;&#1578;&#1607;} &#1593;&#1575;&#1574;&#1583; &#1593;&#1604;&#1609; &#1593;&#1610;&#1587;&#1609; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span> &nbsp;<span lang="AR-SA">&#1571;&#1610; 
&#1608;&#1573;&#1606; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1573;&#1604;&#1575; &#1604;&#1610;&#1572;&#1605;&#1606;&#1606; &#1576;&#1593;&#1610;&#1587;&#1609; &#1608;&#1584;&#1604;&#1603; &#1581;&#1610;&#1606; &#1610;&#1606;&#1586;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1602;&#1576;&#1604; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; 
&#1605;&#1575; &#1587;&#1610;&#1571;&#1578;&#1610; &#1576;&#1610;&#1575;&#1606;&#1607;&#1548; &nbsp;&#1601;&#1581;&#1610;&#1606;&#1574;&#1584; &#1610;&#1572;&#1605;&#1606; &#1576;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1603;&#1604;&#1607;&#1605; &#1604;&#1571;&#1606;&#1607; &#1610;&#1590;&#1593; &#1575;&#1604;&#1580;&#1586;&#1610;&#1577; &#1608;&#1604;&#1575; &#1610;&#1602;&#1576;&#1604; &#1573;&#1604;&#1575; 
&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1571;&#1608;&#1575;&#1604;&#1602;&#1578;&#1604;&#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1581;&#1575;&#1578;&#1605;: &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1576;&#1606; &#1571;&#1606;&#1587; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; 
&#1578;&#1593;&#1575;&#1604;&#1609;: {&#1573;&#1606;&#1610; &#1605;&#1578;&#1608;&#1601;&#1610;&#1603;} &#1610;&#1593;&#1606;&#1610; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605; &#1585;&#1601;&#1593;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1605;&#1606;&#1575;&#1605;&#1607;.<br>
&#1608;&#1607;&#1584;&#1575; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1593;&#1576;&#1575;&#1583;&#1607; &#1604;&#1605;&#1575; &#1604;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1576;&#1575;&#1604;&#1594;&#1577;&#1548; &#1608;&#1602;&#1583; &#1571;&#1608;&#1590;&#1581; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1605;&#1585; 
&#1608;&#1580;&#1604;&#1575;&#1607; &#1608;&#1576;&#1610;&#1606;&#1607; &#1608;&#1571;&#1592;&#1607;&#1585;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1571;&#1606;&#1586;&#1604;&#1607; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1548; &#1575;&#1604;&#1605;&#1572;&#1610;&#1583; 
&#1576;&#1575;&#1604;&#1605;&#1593;&#1580;&#1586;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1610;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1583;&#1604;&#1575;&#1574;&#1604; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581;&#1577; &#1601;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1607;&#1608;&#1571;&#1589;&#1583;&#1602; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604;&#1610;&#1606; &#1608;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; 
&#1575;&#1604;&#1605;&#1591;&#1604;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1585;&#1575;&#1574;&#1585; &#1608;&#1575;&#1604;&#1590;&#1605;&#1575;&#1574;&#1585;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1587;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1576;&#1605;&#1575; &#1603;&#1575;&#1606; 
&#1608;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1608;&#1605;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1608;&#1603;&#1575;&#1606; &#1603;&#1610;&#1601; &#1603;&#1575;&#1606; &#1610;&#1603;&#1608;&#1606;:</span><span dir="LTR" style="font-family: AGA Arabesque">)</span><span dir="LTR">
</span><span lang="AR-SA">&#1608;&#1605;&#1575; &#1602;&#1578;&#1604;&#1608;&#1607; &#1608;&#1605;&#1575; &#1589;&#1604;&#1576;&#1608;&#1607; &#1608;&#1604;&#1603;&#1606; &#1588;&#1576;&#1607; &#1604;&#1607;&#1605;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span></font><span lang="AR-SA"><font size="5"> 
&#1571;&#1610; &#1585;&#1571;&#1608;&#1575; &#1588;&#1576;&#1607;&#1607; &#1601;&#1592;&#1606;&#1608;&#1607; &#1573;&#1610;&#1575;&#1607;&#1548; &#1608;&#1580;&#1575;&#1569; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1606;&#1581;&#1608;&#1605;&#1606; &#1607;&#1584;&#1575; &#1608;&#1607;&#1608;: &nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1571;&#1606;&#1607; &#1604;&#1605;&#1575; &#1578;&#1610;&#1602;&#1606; 
&#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </font></span><font size="5"><span lang="AR-SA" dir="LTR">&nbsp;</span><span lang="AR-SA">&#1571;&#1606; 
&#1576;&#1606;&#1610; &#1610;&#1607;&#1608;&#1583; &#1571;&#1578;&#1608;&#1618;&#1575; &#1604;&#1602;&#1578;&#1604;&#1607;&#1548; &nbsp;&#1608;&#1603;&#1575;&#1606; &#1601;&#1610; &#1576;&#1610;&#1578; &#1605;&#1575; &#1605;&#1606; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1576;&#1610;&#1608;&#1578;&#1548; &nbsp;&#1608;&#1603;&#1575;&#1606; &#1605;&#1593;&#1607; &#1576;&#1593;&#1590; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; 
&#1575;&#1604;&#1581;&#1608;&#1575;&#1585;&#1610;&#1606;&#1548; &nbsp;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </span><span lang="AR-SA" dir="LTR">&nbsp;</span><span lang="AR-SA">: 
(&#1605;&#1606; &#1610;&#1580;&#1604;&#1587; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606;&#1610; &#1601;&#1610;&#1604;&#1602;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1588;&#1576;&#1607;&#1610; &#1608;&#1610;&#1603;&#1608;&#1606; &#1585;&#1601;&#1610;&#1602;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577;&#1567;) &#1601;&#1576;&#1575;&#1583;&#1585; &#1604;&#1584;&#1604;&#1603; &#1588;&#1575;&#1576; 
&#1605;&#1606;&#1607;&#1605;&#1548; &nbsp;&#1608;&#1585;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1610;&#1587;&#1609; &#1573;&#1604;&#1610;&#1607;&#1548; &#1601;&#1583;&#1582;&#1604; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1608;&#1606; &#1605;&#1606; &#1576;&#1606;&#1610; &#1610;&#1607;&#1608;&#1583;&#1548; &#1601;&#1602;&#1578;&#1604;&#1608;&#1575; &#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1575;&#1576; 
&#1608;&#1589;&#1604;&#1576;&#1608;&#1607;&#1548; &#1608;&#1608;&#1590;&#1593;&#1608;&#1575; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607; &#1575;&#1604;&#1588;&#1608;&#1603; &#1608;&#1591;&#1575;&#1601;&#1608;&#1575; &#1576;&#1607; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603;&#1548; &nbsp;&#1601;&#1588;&#1575;&#1593; &#1575;&#1604;&#1582;&#1576;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1606; 
&#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </span><span lang="AR-SA" dir="LTR">&nbsp;</span></font><span lang="AR-SA"><font size="5">&#1602;&#1583; 
&#1602;&#1578;&#1604; &#1579;&#1605; &#1589;&#1604;&#1576;. &nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1604;&#1607;&#1584;&#1575; &#1602;&#1575;&#1604; 
&#1578;&#1593;&#1575;&#1604;&#1609;: </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1608;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614; 
&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1575;&#1582;&#1618;&#1578;&#1614;&#1604;&#1614;&#1601;&#1615;&#1608;&#1575;&#1618; &#1601;&#1616;&#1610;&#1607;&#1616; &#1604;&#1614;&#1601;&#1616;&#1610; &#1588;&#1614;&#1603;&#1617;&#1613; &#1605;&#1617;&#1616;&#1606;&#1618;&#1607;&#1615; &#1605;&#1614;&#1575; &#1604;&#1614;&#1607;&#1615;&#1605; &#1576;&#1616;&#1607;&#1616; &#1605;&#1616;&#1606;&#1618; &#1593;&#1616;&#1604;&#1618;&#1605;&#1613; 
&#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1575;&#1578;&#1617;&#1616;&#1576;&#1614;&#1575;&#1593;&#1614; &#1575;&#1604;&#1592;&#1617;&#1614;&#1606;&#1617;&#1616;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span></font><span lang="AR-SA"><font size="5"> 
&#1610;&#1593;&#1606;&#1610; &#1576;&#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1583;&#1593;&#1609; &#1571;&#1606;&#1607; &#1602;&#1578;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1548; &nbsp;&#1608;&#1605;&#1606; &#1587;&#1604;&#1605;&#1607; &#1573;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1580;&#1607;&#1604; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1603;&#1604;&#1607;&#1605; &#1601;&#1610; &#1588;&#1603; 
&#1605;&#1606; &#1584;&#1604;&#1603; &#1608;&#1581;&#1610;&#1585;&#1577; &#1608;&#1590;&#1604;&#1575;&#1604; &#1608;&#1587;&#1593;&#1585;. &#1571;&#1608;&#1585;&#1583;&#1607; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; (2/449) 0</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;&#1608;&#1601;&#1610; &#1607;&#1584;&#1607; 
&#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1571;&#1608;&#1583; &#1571;&#1606; &#1571;&#1584;&#1603;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1576;&#1610;&#1575;&#1578; &#1603;&#1578;&#1576;&#1607;&#1575; &#1576;&#1593;&#1590; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1580;&#1604;&#1575;&#1569;&#1548; &#1585;&#1583;&#1617;&#1614;&#1575;&#1611; &#1593;&#1604;&#1609; &#1586;&#1593;&#1605; 
&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1607;&#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606;&#1586;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1604;&#1610;&#1601;&#1583;&#1610; &#1582;&#1591;&#1575;&#1610;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; 
&#1576;&#1583;&#1605;&#1607;&#1548; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1593;&#1604;&#1608;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1548; &#1608;&#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1602;&#1583; &#1602;&#1578;&#1604;&#1608;&#1607; &#1579;&#1605; &#1589;&#1604;&#1576;&#1608;&#1607;&#1548; &#1608;&#1573;&#1604;&#1610;&#1603; 
&#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1576;&#1610;&#1575;&#1578;:&nbsp; &nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1593;&#1580;&#1576;&#1575; &#1604;&#1604;&#1605;&#1587;&#1610;&#1581; &#1576;&#1610;&#1606; 
&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1583;&#1575; &#1606;&#1587;&#1576;&#1608;&#1607;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1571;&#1587;&#1604;&#1605;&#1608;&#1607; &#1573;&#1604;&#1609; 
&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1602;&#1575;&#1604;&#1608;&#1575; &#1573;&#1606;&#1607;&#1605; &#1605;&#1606; &#1576;&#1593;&#1583; &#1602;&#1578;&#1604;&#1607; &#1589;&#1604;&#1576;&#1608;&#1607;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1601;&#1604;&#1574;&#1606; &#1603;&#1575;&#1606; &#1605;&#1575; 
&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1581;&#1602;&#1575; &#1608;&#1589;&#1581;&#1610;&#1581;&#1575; &#1601;&#1571;&#1610;&#1606; &#1603;&#1575;&#1606; &#1571;&#1576;&#1608;&#1607;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1581;&#1610;&#1606; &#1582;&#1604;&#1609; &#1575;&#1576;&#1606;&#1607; 
&#1585;&#1607;&#1610;&#1606; &#1575;&#1604;&#1571;&#1593;&#1575;&#1583;&#1610; &#1571;&#1578;&#1585;&#1575;&#1607;&#1605; &#1571;&#1585;&#1590;&#1608;&#1607; &#1571;&#1605; &#1571;&#1594;&#1590;&#1576;&#1608;&#1607;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1585;&#1575;&#1590;&#1610;&#1575;</font></span><font size="5"><span lang="AR-SA" dir="LTR">
</span></font><span lang="AR-SA"><font size="5">&#1576;&#1571;&#1584;&#1575;&#1607;&#1605; &#1601;&#1575;&#1588;&#1603;&#1585;&#1608;&#1607;&#1605; &#1604;&#1571;&#1580;&#1600;&#1604; &#1605;&#1575; &#1589;&#1606;&#1593;&#1608;&#1607;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1587;&#1575;&#1582;&#1591;&#1575; 
&#1594;&#1610;&#1585; &#1585;&#1575;&#1590;&#1613; &#1601;&#1575;&#1593;&#1576;&#1583;&#1608;&#1607;&#1600;&#1605; &#1604;&#1571;&#1606;&#1607;&#1617;&#1600;&#1600;&#1605; &#1594;&#1604;&#1576;&#1608;&#1607;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1602;&#1575;&#1604; &#1570;&#1582;&#1585;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1610;&#1575; &#1593;&#1615;&#1576;&#1617;&#1614;&#1575;&#1583; 
&#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1604;&#1606;&#1575; &#1587;&#1572;&#1575;&#1604;&#1612; &nbsp;&#1606;&#1585;&#1610;&#1583; &#1580;&#1608;&#1575;&#1576;&#1575;&#1611; &#1605;&#1605;&#1606; &#1608;&#1593;&#1575;&#1607;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1573;&#1606; &#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1604;&#1600;&#1600;&#1607; 
&#1576;&#1589;&#1606;&#1593; &#1602;&#1608;&#1605;&#1613; &#1571;&#1605;&#1575;&#1578;&#1608;&#1607;&nbsp; &#1601;&#1607;&#1604; &#1607;&#1584;&#1575; &#1573;&#1604;&#1600;&#1600;&#1600;&#1607;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1610;&#1575; &#1593;&#1580;&#1576;&#1575;&#1611; 
&#1604;&#1602;&#1576;&#1585;&#1613;&#1616; &#1590;&#1605;&#1617;&#1614; &#1585;&#1576;&#1575;&#1611; &nbsp;&#1608;&#1571;&#1593;&#1580;&#1576; &#1605;&#1606;&#1607; &#1602;&#1576;&#1585;&#1612; &#1608;&#1593;&#1575;&#1607;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1601;&#1602;&#1575;&#1605; &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1593;&#1575;&#1611; 
&#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1608;&#1585; &#1605;&#1606; &#1583;&#1605; &#1581;&#1610;&#1590;&#1613; &#1594;&#1586;&#1617;&#1614;&#1575;&#1607;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1579;&#1605;&#1617;&#1614; &#1588;&#1602;&#1617;&#1614; &#1575;&#1604;&#1601;&#1585;&#1580; 
&#1605;&#1608;&#1604;&#1608;&#1583;&#1612; &#1590;&#1593;&#1610;&#1601;&#1612; &#1601;&#1575;&#1578;&#1581;&#1612; &#1604;&#1604;&#1579;&#1583;&#1610; &#1601;&#1575;&#1607;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1610;&#1571;&#1603;&#1604; &#1608;&#1610;&#1588;&#1585;&#1576; &#1579;&#1605; 
&#1610;&#1571;&#1578;&#1610; &#1576;&#1604;&#1575;&#1586;&#1605; &#1584;&#1575;&#1603; &#1601;&#1607;&#1604; &#1607;&#1584;&#1575; &#1573;&#1604;&#1600;&#1600;&#1600;&#1607;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; 
&#1573;&#1601;&#1603; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1587;&#1614;&#1610;&#1615;&#1587;&#1575;&#1614;&#1604; &#1603;&#1604;&#1607;&#1605; &#1593;&#1605;&#1575; &#1575;&#1601;&#1578;&#1585;&#1575;&#1607;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;:
</font></span><font size="5"><span lang="AR-SA" dir="LTR">&nbsp;</span><span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1608;&#1605;&#1575; 
&#1602;&#1578;&#1604;&#1608;&#1607; &#1610;&#1602;&#1610;&#1606;&#1575;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span><span dir="LTR">
</span><span lang="AR-SA">&nbsp;&#1571;&#1610; &#1608;&#1605;&#1575; &#1602;&#1578;&#1604;&#1608;&#1607; &#1605;&#1578;&#1610;&#1602;&#1606;&#1610;&#1606; &#1571;&#1606;&#1607; &#1607;&#1608;&#1548; &#1576;&#1604; &#1588;&#1575;&#1603;&#1610;&#1606; &#1605;&#1578;&#1608;&#1607;&#1605;&#1610;&#1606; </span>
<span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1576;&#1604; 
&#1585;&#1601;&#1593;&#1607; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1610;&#1607; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1610;&#1586;&#1575;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span><span lang="AR-SA"> 
&#1571;&#1610; &#1605;&#1606;&#1610;&#1593; &#1575;&#1604;&#1580;&#1606;&#1575;&#1576; &#1604;&#1575; &#1610;&#1585;&#1575;&#1605; &#1580;&#1606;&#1575;&#1576;&#1607; &#1608;&#1604;&#1575; &#1610;&#1590;&#1575;&#1605; &#1605;&#1606; &#1604;&#1575;&#1584; &#1576;&#1576;&#1575;&#1576;&#1607; </span>
<span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1581;&#1603;&#1610;&#1605;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span><span lang="AR-SA"> 
&#1571;&#1610; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1610;&#1602;&#1583;&#1585;&#1607; &#1608;&#1610;&#1602;&#1590;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1610;&#1582;&#1604;&#1602;&#1607;&#1575; &#1608;&#1604;&#1607; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1576;&#1575;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1581;&#1580;&#1577; 
&#1575;&#1604;&#1583;&#1575;&#1605;&#1594;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; </span>
<span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1608;&#1614;&#1605;&#1615;&#1591;&#1614;&#1607;&#1617;&#1616;&#1585;&#1615;&#1603;&#1614; 
&#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575;&#1618;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span><span lang="AR-SA"> 
&#1571;&#1610; &#1576;&#1585;&#1601;&#1593;&#1610; &#1573;&#1610;&#1575;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; </span>
<span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1608;&#1614;&#1580;&#1614;&#1575;&#1593;&#1616;&#1604;&#1615; 
&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1575;&#1578;&#1617;&#1614;&#1576;&#1614;&#1593;&#1615;&#1608;&#1603;&#1614; &#1601;&#1614;&#1608;&#1618;&#1602;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609; &#1610;&#1614;&#1608;&#1618;&#1605;&#1616; &#1575;&#1604;&#1618;&#1602;&#1616;&#1610;&#1614;&#1575;&#1605;&#1614;&#1577;&#1616;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span></font><span lang="AR-SA"><font size="5">.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;:
</font></span><font size="5"><span dir="LTR" style="font-family: AGA Arabesque">
)</span><span lang="AR-SA">&#1608;&#1614;&#1573;&#1616;&#1606; &#1605;&#1617;&#1616;&#1606;&#1618; &#1571;&#1614;&#1607;&#1618;&#1604;&#1616; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1616; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1604;&#1614;&#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1614;&#1606;&#1617;&#1614; 
&#1576;&#1616;&#1607;&#1616; &#1602;&#1614;&#1576;&#1618;&#1604;&#1614; &#1605;&#1614;&#1608;&#1618;&#1578;&#1616;&#1607;&#1616; &#1608;&#1614;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1575;&#1604;&#1618;&#1602;&#1616;&#1610;&#1614;&#1575;&#1605;&#1614;&#1577;&#1616; &#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1588;&#1614;&#1607;&#1616;&#1610;&#1583;&#1575;&#1611; </span>
<span dir="LTR" style="font-family: AGA Arabesque">(</span><span lang="AR-SA"> 
&#1605;&#1593;&#1606;&#1609; &#1584;&#1604;&#1603; </span><span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1608;&#1573;&#1606; 
&#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1573;&#1604;&#1575; &#1604;&#1610;&#1572;&#1605;&#1606;&#1606; &#1576;&#1607; &#1602;&#1576;&#1604; &#1605;&#1608;&#1578;&#1607;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span></font><span lang="AR-SA"><font size="5"> 
&#1610;&#1593;&#1606;&#1610; &#1602;&#1576;&#1604; &#1605;&#1608;&#1578; &#1593;&#1610;&#1587;&#1609; &#1610;&#1608;&#1580;&#1607; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1571;&#1606; &#1580;&#1605;&#1610;&#1593;&#1607;&#1605; &#1610;&#1589;&#1583;&#1602;&#1608;&#1606; &#1576;&#1607; &#1573;&#1584;&#1575; &#1606;&#1586;&#1604; &#1604;&#1602;&#1578;&#1604; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1601;&#1578;&#1589;&#1610;&#1585; 
&#1575;&#1604;&#1605;&#1604;&#1604; &#1603;&#1604;&#1607;&#1575; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1607;&#1610; &#1605;&#1604;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1581;&#1606;&#1610;&#1601;&#1610;&#1577; &#1583;&#1610;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; # .</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1584;&#1603;&#1585; &#1605;&#1606; &#1602;&#1575;&#1604; &#1584;&#1604;&#1603;: 
&#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1576;&#1606; &#1576;&#1588;&#1575;&#1585; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1608;&#1573;&#1606; 
&#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1573;&#1604;&#1575; &#1604;&#1610;&#1572;&#1605;&#1606;&#1606; &#1576;&#1607; &#1602;&#1576;&#1604; &#1605;&#1608;&#1578;&#1607;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span><span lang="AR-SA"> 
&#1602;&#1575;&#1604;: &#1602;&#1576;&#1604; &#1605;&#1608;&#1578; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1605;&#1585;&#1610;&#1605; # &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1608;&#1601;&#1610; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1605;&#1579;&#1604; &#1584;&#1604;&#1603;&#1548; &#1608;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608;&#1605;&#1575;&#1604;&#1603; &#1601;&#1610; 
&#1602;&#1608;&#1604;&#1607;: </span><span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1573;&#1604;&#1575; 
&#1604;&#1610;&#1572;&#1605;&#1606;&#1606; &#1576;&#1607; &#1602;&#1576;&#1604; &#1605;&#1608;&#1578;&#1607;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span><span lang="AR-SA"> 
&#1602;&#1575;&#1604;: &#1584;&#1604;&#1603; &#1593;&#1606;&#1583; &#1606;&#1586;&#1608;&#1604; &#1593;&#1610;&#1587;&#1609; &#1602;&#1576;&#1604;&nbsp; &#1605;&#1608;&#1578; &#1593;&#1610;&#1587;&#1609; &#1575;&#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </span>
<span lang="AR-SA" dir="LTR">&nbsp;</span><span lang="AR-SA">&#1604;&#1575; &#1610;&#1576;&#1602;&#1609; &#1571;&#1581;&#1583; &#1605;&#1606; &#1571;&#1607;&#1604; 
&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1573;&#1604;&#1575; &#1570;&#1605;&#1606; &#1576;&#1607;. &#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1580;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606;: </span>
<span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1608;&#1573;&#1606; 
&#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1573;&#1604;&#1575; &#1604;&#1610;&#1572;&#1605;&#1606;&#1606; &#1576;&#1607; &#1602;&#1576;&#1604; &#1605;&#1608;&#1578;&#1607;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span></font><span lang="AR-SA"><font size="5"> 
&#1602;&#1575;&#1604;: &#1602;&#1576;&#1604; &#1605;&#1608;&#1578; &#1593;&#1610;&#1587;&#1609; &#1608;&#1575;&#1604;&#1604;&#1607; &#1573;&#1606;&#1607; &#1604;&#1581;&#1610; &#1575;&#1604;&#1570;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1604;&#1603;&#1606; &#1573;&#1584;&#1575; &#1606;&#1586;&#1604; &#1570;&#1605;&#1606;&#1608;&#1575; &#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1608;&#1606;.
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; 
&#1581;&#1575;&#1578;&#1605;: &#1602;&#1610;&#1604; &#1604;&#1604;&#1581;&#1587;&#1606;: &#1610;&#1575; &#1571;&#1576;&#1575; &#1587;&#1593;&#1610;&#1583; &#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1601;&#1610; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; </font></span>
<font size="5"><span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1608;&#1573;&#1606; 
&#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1573;&#1604;&#1575; &#1604;&#1610;&#1572;&#1605;&#1606;&#1606; &#1576;&#1607; &#1602;&#1576;&#1604; &#1605;&#1608;&#1578;&#1607;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span></font><span lang="AR-SA"><font size="5">&#1567; 
&#1602;&#1575;&#1604;: &#1602;&#1576;&#1604; &#1605;&#1608;&#1578; &#1593;&#1610;&#1587;&#1609;&#1548; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1585;&#1601;&#1593; &#1573;&#1604;&#1610;&#1607; &#1593;&#1610;&#1587;&#1609; &#1608;&#1607;&#1608;&#1576;&#1575;&#1593;&#1579;&#1607; &#1602;&#1576;&#1604; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;&#1548; &#1605;&#1602;&#1575;&#1605;&#1575; &#1610;&#1572;&#1605;&#1606; &#1576;&#1607; 
&#1575;&#1604;&#1576;&#1585; &#1608;&#1575;&#1604;&#1601;&#1575;&#1580;&#1585;&#1548; &#1608;&#1603;&#1584;&#1575; &#1602;&#1575;&#1604; &#1602;&#1578;&#1575;&#1583;&#1577; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1586;&#1610;&#1583; &#1576;&#1606; &#1571;&#1587;&#1604;&#1605; &#1608;&#1594;&#1610;&#1585; &#1608;&#1575;&#1581;&#1583;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; 
&#1607;&#1608;&#1575;&#1604;&#1581;&#1602; &#1603;&#1605;&#1575; &#1587;&#1606;&#1576;&#1610;&#1606;&#1607; &#1576;&#1593;&#1583; &#1576;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1602;&#1575;&#1591;&#1593;&#1548; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1607; &#1575;&#1604;&#1579;&#1602;&#1577; &#1608;&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1578;&#1603;&#1604;&#1575;&#1606;.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1579;&#1575;&#1606;&#1610;&#1575;&#1611;:&nbsp; &nbsp;&#1580;&#1575;&#1569; 
&#1605;&#1606; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1605;&#1581;&#1603;&#1605; &#1578;&#1606;&#1586;&#1610;&#1604;&#1607;: </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA"> 
&#1608;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1590;&#1615;&#1585;&#1616;&#1576;&#1614; &#1575;&#1576;&#1618;&#1606;&#1615; &#1605;&#1614;&#1585;&#1618;&#1610;&#1614;&#1605;&#1614; &#1605;&#1614;&#1579;&#1614;&#1604;&#1575;&#1611; &#1573;&#1616;&#1584;&#1614;&#1575; &#1602;&#1614;&#1608;&#1618;&#1605;&#1615;&#1603;&#1614; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1610;&#1614;&#1589;&#1616;&#1583;&#1617;&#1615;&#1608;&#1606;&#1614; * 
&#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1571;&#1614;&#1570;&#1604;&#1616;&#1607;&#1614;&#1578;&#1615;&#1606;&#1614;&#1575; &#1582;&#1614;&#1610;&#1618;&#1585;&#1612; &#1571;&#1614;&#1605;&#1618; &#1607;&#1615;&#1608;&#1605;&#1614;&#1575; &#1590;&#1614;&#1585;&#1614;&#1576;&#1615;&#1608;&#1607;&#1615; &#1604;&#1614;&#1603;&#1614; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1580;&#1614;&#1583;&#1614;&#1604;&#1575;&#1611; &#1576;&#1614;&#1604;&#1618; 
&#1607;&#1615;&#1605;&#1618; &#1602;&#1614;&#1608;&#1618;&#1605;&#1612; &#1582;&#1614;&#1589;&#1616;&#1605;&#1615;&#1608;&#1606;&#1614; * &#1573;&#1616;&#1606;&#1618; &#1607;&#1615;&#1608;&#1573;&#1616;&#1604;&#1575; &#1593;&#1614;&#1576;&#1618;&#1583;&#1612; &#1571;&#1614;&#1606;&#1618;&#1593;&#1614;&#1605;&#1618;&#1606;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1580;&#1614;&#1593;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575;&#1607;&#1615; 
&#1605;&#1614;&#1579;&#1614;&#1604;&#1575;&#1611; &#1604;&#1616;&#1576;&#1614;&#1606;&#1616;&#1610; &#1573;&#1616;&#1587;&#1618;&#1585;&#1575;&#1574;&#1610;&#1604;&#1614; * &#1608;&#1614;&#1604;&#1614;&#1608;&#1606;&#1614;&#1588;&#1614;&#1575;&#1569;&#1615; &#1604;&#1614;&#1580;&#1614;&#1593;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1605;&#1616;&#1606;&#1618;&#1603;&#1615;&#1605;&#1618; &#1605;&#1614;&#1604;&#1575;&#1574;&#1616;&#1603;&#1614;&#1577;&#1611; &#1601;&#1616;&#1610; 
&#1575;&#1604;&#1571;&#1585;&#1618;&#1590;&#1616; &#1610;&#1614;&#1582;&#1618;&#1604;&#1615;&#1601;&#1615;&#1608;&#1606;&#1614;*&#1608;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1604;&#1614;&#1593;&#1616;&#1604;&#1618;&#1605;&#1612; &#1604;&#1616;&#1604;&#1587;&#1617;&#1614;&#1575;&#1593;&#1614;&#1577;&#1616; &#1601;&#1614;&#1604;&#1575; &#1578;&#1614;&#1605;&#1618;&#1578;&#1614;&#1585;&#1615;&#1606;&#1617;&#1614; &#1576;&#1616;&#1607;&#1614;&#1575; 
&#1608;&#1614;&#1575;&#1578;&#1617;&#1614;&#1576;&#1616;&#1593;&#1615;&#1608;&#1606;&#1616; &#1607;&#1614;&#1584;&#1614;&#1575; &#1589;&#1616;&#1585;&#1614;&#1575;&#1591;&#1612; &#1605;&#1615;&#1587;&#1618;&#1578;&#1614;&#1602;&#1616;&#1610;&#1605;&#1612; </span></font>
<span dir="LTR" style="font-family: AGA Arabesque"><font size="5">(</font></span><a name="_ftnref3" title href="#_ftn3"><span style="font-family: Times New Roman" dir="LTR" lang="AR-SA"><font size="5">[3]</font></span></a><span lang="AR-SA"><font size="5">.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;
</font></span><font size="5"><span dir="LTR" style="font-family: AGA Arabesque">
)</span><span lang="AR-SA">&#1608;&#1573;&#1606;&#1607; &#1604;&#1593;&#1604;&#1605; &#1604;&#1604;&#1587;&#1575;&#1593;&#1577;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span><span lang="AR-SA"> 
&#1580;&#1575;&#1569; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1604;&#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585;(2/47) &#1602;&#1608;&#1604;&#1607;:&nbsp; &nbsp;&#1571;&#1610; &#1607;&#1584;&#1575; &#1593;&#1575;&#1574;&#1583; &#1593;&#1604;&#1609; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; 
&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1573;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1601;&#1610; &#1584;&#1603;&#1585;&#1607; &#1579;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1584;&#1604;&#1603; &#1606;&#1586;&#1608;&#1604;&#1607; &#1602;&#1576;&#1604; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; 
&#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609;: </span><span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1608;&#1573;&#1606; 
&#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1573;&#1604;&#1575; &#1604;&#1610;&#1572;&#1605;&#1606;&#1606; &#1576;&#1607; &#1602;&#1576;&#1604; &#1605;&#1608;&#1578;&#1607;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span>
<span lang="AR-SA">&#1571;&#1610; &#1602;&#1576;&#1604; &#1605;&#1608;&#1578; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </span>
<span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1579;&#1605; 
&#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; &#1588;&#1607;&#1610;&#1583;&#1575;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span>
<span lang="AR-SA">&#1608;&#1610;&#1572;&#1610;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;: {&#1608;&#1573;&#1606;&#1607; &#1604;&#1593;&#1614;&#1604;&#1614;&#1605;&#1612; &#1604;&#1604;&#1587;&#1575;&#1593;&#1577;} &nbsp;&#1571;&#1610; 
&#1571;&#1605;&#1575;&#1585;&#1577; &#1608;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577;&#1548; &#1602;&#1575;&#1604; &#1605;&#1580;&#1575;&#1607;&#1583;: </span>
<span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1608;&#1573;&#1606;&#1607; 
&#1604;&#1593;&#1604;&#1605; &#1604;&#1604;&#1587;&#1575;&#1593;&#1577; </span><span dir="LTR" style="font-family: AGA Arabesque">(</span></font><span lang="AR-SA"><font size="5"> 
&#1571;&#1610; &#1570;&#1610;&#1577; &#1604;&#1604;&#1587;&#1575;&#1593;&#1577; &#1582;&#1585;&#1608;&#1580; &#1593;&#1610;&#1587;&#1609; &#1575;&#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1576;&#1604; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;. </font>
</span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1607;&#1603;&#1584;&#1575; &#1585;&#1608;&#1610; &#1593;&#1606; 
&#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1608;&#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1608;&#1571;&#1576;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;&#1577; &#1608;&#1571;&#1576;&#1610; &#1605;&#1575;&#1604;&#1603; &#1608;&#1593;&#1603;&#1585;&#1605;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1602;&#1578;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1590;&#1581;&#1575;&#1603; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; 
&#1608;&#1602;&#1583; &#1578;&#1608;&#1575;&#1578;&#1585;&#1578; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span> <span lang="AR-SA">
&#1571;&#1606;&#1607; &#1571;&#1582;&#1576;&#1585; &#1576;&#1606;&#1586;&#1608;&#1604; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </span><span lang="AR-SA" dir="LTR">&nbsp;</span></font><span lang="AR-SA"><font size="5">&#1602;&#1576;&#1604; 
&#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1573;&#1605;&#1575;&#1605;&#1575; &#1593;&#1575;&#1583;&#1604;&#1575; &#1608;&#1581;&#1603;&#1605;&#1575; &#1605;&#1602;&#1587;&#1591;&#1575;. </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;:
</font></span><font size="5"><span dir="LTR" style="font-family: AGA Arabesque">
)</span><span lang="AR-SA">&#1601;&#1604;&#1575; &#1578;&#1605;&#1578;&#1585;&#1606; &#1576;&#1607;&#1575;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span><span lang="AR-SA"> 
&#1571;&#1610; &#1604;&#1575; &#1578;&#1588;&#1603;&#1617;&#1615;&#1608;&#1575; &#1601;&#1610;&#1607;&#1575; &#1573;&#1606;&#1607;&#1575; &#1608;&#1575;&#1602;&#1593;&#1577; &#1608;&#1603;&#1575;&#1574;&#1606;&#1577; &#1604;&#1575; &#1605;&#1581;&#1575;&#1604;&#1577; </span>
<span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1608;&#1575;&#1578;&#1576;&#1593;&#1608;&#1606;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span><span lang="AR-SA"> 
&#1571;&#1610; &#1601;&#1610;&#1605;&#1575; &#1571;&#1582;&#1576;&#1585;&#1603;&#1605; &#1576;&#1607; </span><span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1607;&#1584;&#1575; 
&#1589;&#1585;&#1575;&#1591; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span></font><span lang="AR-SA"><font size="5">.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;&#1608;&#1580;&#1575;&#1569; &#1593;&#1606; 
&#1575;&#1604;&#1588;&#1606;&#1602;&#1610;&#1591;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1602;&#1608;&#1604;&#1607;: &#1608;&#1573;&#1610;&#1590;&#1575;&#1581; &#1607;&#1584;&#1575; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1602;&#1575;&#1604;: </font></span>
<font size="5"><span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1608;&#1614;&#1602;&#1614;&#1608;&#1618;&#1604;&#1616;&#1607;&#1616;&#1605;&#1618; 
&#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1602;&#1614;&#1578;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1575;&#1604;&#1618;&#1605;&#1614;&#1587;&#1616;&#1610;&#1581;&#1614; &#1593;&#1616;&#1610;&#1587;&#1614;&#1609; &#1575;&#1576;&#1618;&#1606;&#1614; &#1605;&#1614;&#1585;&#1618;&#1610;&#1614;&#1605;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span><span lang="AR-SA"> 
&#1579;&#1605; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: </span><span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1608;&#1614;&#1605;&#1614;&#1575; 
&#1602;&#1614;&#1578;&#1614;&#1604;&#1615;&#1608;&#1607;&#1615;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span><span lang="AR-SA"> 
&#1571;&#1610; &#1593;&#1610;&#1587;&#1609;&#1548; </span><span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1608;&#1614;&#1605;&#1614;&#1575; 
&#1589;&#1614;&#1604;&#1614;&#1576;&#1615;&#1608;&#1607;&#1615;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span><span lang="AR-SA"> 
&#1571;&#1610; &#1593;&#1610;&#1587;&#1609; </span><span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1608;&#1614;&#1604;&#1614;&#1603;&#1616;&#1606;&#1618; 
&#1588;&#1615;&#1576;&#1617;&#1616;&#1607;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span>
<span lang="AR-SA">&#1571;&#1610; &#1593;&#1610;&#1587;&#1609; </span>
<span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1608;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614; 
&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1575;&#1582;&#1618;&#1578;&#1614;&#1604;&#1614;&#1601;&#1615;&#1608;&#1575; &#1601;&#1616;&#1610;&#1607;&#1616;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span><span lang="AR-SA"> 
&#1571;&#1610; &#1593;&#1610;&#1587;&#1609;&#1548; </span><span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1604;&#1614;&#1601;&#1616;&#1610; 
&#1588;&#1614;&#1603;&#1617;&#1613; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span><span lang="AR-SA">&#1571;&#1610; 
&#1593;&#1610;&#1587;&#1609;&#1548; </span><span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1605;&#1614;&#1575; 
&#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1576;&#1616;&#1607;&#1616; &#1605;&#1616;&#1606;&#1618; &#1593;&#1616;&#1604;&#1618;&#1605;&#1613;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span><span lang="AR-SA"> 
&#1571;&#1610; &#1593;&#1610;&#1587;&#1609; </span><span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1608;&#1614;&#1605;&#1614;&#1575; 
&#1602;&#1614;&#1578;&#1614;&#1604;&#1615;&#1608;&#1607;&#1615; &#1610;&#1614;&#1602;&#1616;&#1610;&#1606;&#1575;&#1611;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span><span lang="AR-SA"> 
&#1571;&#1610; &#1593;&#1610;&#1587;&#1609;&#1548; </span><span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1576;&#1614;&#1604;&#1618; 
&#1585;&#1614;&#1601;&#1614;&#1593;&#1614;&#1607;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span><span lang="AR-SA"> 
&#1571;&#1610; &#1593;&#1610;&#1587;&#1609;&#1548; </span><span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1608;&#1614;&#1573;&#1616;&#1606;&#1618; 
&#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1607;&#1618;&#1604;&#1616; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1616; &#1573;&#1616;&#1604;&#1571; &#1604;&#1614;&#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1614;&#1606;&#1617;&#1614; &#1576;&#1616;&#1607;&#1616;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span>
<span lang="AR-SA">&#1571;&#1610; &#1593;&#1610;&#1587;&#1609;&#1548; &nbsp;</span><span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA"> 
&#1602;&#1614;&#1576;&#1618;&#1604;&#1614; &#1605;&#1614;&#1608;&#1618;&#1578;&#1616;&#1607;&#1616;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span><span lang="AR-SA"> 
&#1571;&#1610; &#1593;&#1610;&#1587;&#1609;&#1548; </span><span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1608;&#1614;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; 
&#1575;&#1604;&#1618;&#1602;&#1616;&#1610;&#1614;&#1575;&#1605;&#1614;&#1577;&#1616; &#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1588;&#1614;&#1607;&#1616;&#1610;&#1583;&#1575;&#1611;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span>
<span lang="AR-SA">&#1571;&#1610; &#1610;&#1603;&#1608;&#1606; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607;&#1605; &#1588;&#1607;&#1610;&#1583;&#1575;&#1611;.&#1608;&#1603;&#1584;&#1604;&#1603; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: </span>
<span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1608;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; 
&#1590;&#1615;&#1585;&#1616;&#1576;&#1614; &#1575;&#1576;&#1618;&#1606;&#1615; &#1605;&#1614;&#1585;&#1618;&#1610;&#1614;&#1605;&#1614; &#1605;&#1614;&#1579;&#1614;&#1604;&#1575;&#1611; &#1573;&#1616;&#1584;&#1614;&#1575; &#1602;&#1614;&#1608;&#1618;&#1605;&#1615;&#1603;&#1614; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1610;&#1614;&#1589;&#1616;&#1583;&#1617;&#1615;&#1608;&#1606;&#1614;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span><span lang="AR-SA">&#1548;
</span><span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; 
&#1571;&#1614;&#1570;&#1604;&#1616;&#1607;&#1614;&#1578;&#1615;&#1606;&#1614;&#1575; &#1582;&#1614;&#1610;&#1618;&#1585;&#1612; &#1571;&#1614;&#1605;&#1618; &#1607;&#1615;&#1608;&#1614;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span>
<span lang="AR-SA">&#1571;&#1610; &#1593;&#1610;&#1587;&#1609; &#1575;&#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1593;&#1575;&#1574;&#1583;&#1577; &#1593;&#1604;&#1609; &#1605;&#1575; &#1602;&#1576;&#1604;&#1607;&#1575; </span>
<span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1605;&#1614;&#1575; 
&#1590;&#1614;&#1585;&#1614;&#1576;&#1615;&#1608;&#1607;&#1615; &#1604;&#1614;&#1603;&#1614; &#1573;&#1616;&#1604;&#1571; &#1580;&#1614;&#1583;&#1614;&#1604;&#1575;&#1611; &#1576;&#1614;&#1604;&#1618; &#1607;&#1615;&#1605;&#1618; &#1602;&#1614;&#1608;&#1618;&#1605;&#1612; &#1582;&#1614;&#1589;&#1616;&#1605;&#1615;&#1608;&#1606;&#1614;</span></font><span dir="LTR" style="font-family: AGA Arabesque"><font size="5">(</font></span><a name="_ftnref4" title href="#_ftn4"><span style="font-family: Times New Roman" dir="LTR" lang="AR-SA"><font size="5">[4]</font></span></a><span lang="AR-SA"><font size="5">&#1548;
</font></span><font size="5"><span dir="LTR" style="font-family: AGA Arabesque">
)</span><span lang="AR-SA">&#1573;&#1616;&#1606;&#1618; &#1607;&#1615;&#1608;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span><span lang="AR-SA"> 
&#1571;&#1610; &#1593;&#1610;&#1587;&#1609;&#1548; </span><span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1573;&#1616;&#1604;&#1571; 
&#1593;&#1614;&#1576;&#1618;&#1583;&#1612; &#1571;&#1614;&#1606;&#1618;&#1593;&#1614;&#1605;&#1618;&#1606;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span><span lang="AR-SA"> 
&#1571;&#1610; &#1571;&#1606;&#1593;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1609; &#1593;&#1610;&#1587;&#1609; &#1608;&#1607;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1580;&#1586;&#1575;&#1578; </span>
<span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1608;&#1614;&#1580;&#1614;&#1593;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575;&#1607;&#1615;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span>
<span lang="AR-SA">&#1571;&#1610; &#1593;&#1610;&#1587;&#1609;&#1548;</span><span dir="LTR" style="font-family: AGA Arabesque">)</span><span dir="LTR">
</span><span lang="AR-SA">&#1605;&#1614;&#1579;&#1614;&#1604;&#1575;&#1611; &#1604;&#1616;&#1576;&#1614;&#1606;&#1616;&#1610; &#1573;&#1616;&#1587;&#1618;&#1585;&#1575;&#1574;&#1610;&#1604;&#1614;</span></font><span dir="LTR" style="font-family: AGA Arabesque"><font size="5">(</font></span><a name="_ftnref5" title href="#_ftn5"><span style="font-family: Times New Roman" dir="LTR" lang="AR-SA"><font size="5">[5]</font></span></a><span lang="AR-SA"><font size="5">&#1548;</font></span><font size="5"><span dir="LTR" style="font-family: AGA Arabesque">)</span><span dir="LTR">
</span><span lang="AR-SA">&#1608;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span><span lang="AR-SA"> 
&#1571;&#1610; &#1593;&#1610;&#1587;&#1609;&#1548; </span><span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1604;&#1614;&#1593;&#1616;&#1604;&#1618;&#1605;&#1612; 
&#1604;&#1616;&#1604;&#1587;&#1617;&#1614;&#1575;&#1593;&#1614;&#1577;&#1616;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span><span lang="AR-SA"> 
&#1571;&#1610; &#1593;&#1610;&#1587;&#1609; &#1573;&#1606;&#1607; &#1605;&#1606; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; </span>
<span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1601;&#1604;&#1575; 
&#1578;&#1614;&#1605;&#1618;&#1578;&#1614;&#1585;&#1615;&#1606;&#1617;&#1614; &#1576;&#1616;&#1607;&#1614;&#1575; </span></font>
<span dir="LTR" style="font-family: AGA Arabesque"><font size="5">(</font></span><a name="_ftnref6" title href="#_ftn6"><span style="font-family: Times New Roman" dir="LTR" lang="AR-SA"><font size="5">[6]</font></span></a><span lang="AR-SA"><font size="5">.
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5"><br>
&#1579;&#1575;&#1604;&#1579;&#1575;&#1611;: &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1608;&#1614;&#1610;&#1615;&#1603;&#1614;&#1604;&#1617;&#1616;&#1605;&#1615; 
&#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1605;&#1614;&#1607;&#1618;&#1583;&#1616; &#1608;&#1614;&#1603;&#1614;&#1607;&#1618;&#1604;&#1575;&#1611; &#1608;&#1614;&#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1589;&#1617;&#1614;&#1575;&#1604;&#1616;&#1581;&#1616;&#1610;&#1606;&#1614;</span></font><span dir="LTR" style="font-family: AGA Arabesque"><font size="5">(</font></span><a name="_ftnref7" title href="#_ftn7"><span style="font-family: Times New Roman" dir="LTR" lang="AR-SA"><font size="5">[7]</font></span></a><span lang="AR-SA"><font size="5">&#1548; 
&nbsp;&#1571;&#1610; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1581;&#1610;&#1579; &#1580;&#1575;&#1569;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1576;&#1593;&#1583; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: </font></span>
<font size="5"><span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1573;&#1616;&#1584;&#1618; 
&#1602;&#1614;&#1575;&#1604;&#1614;&#1578;&#1616; &#1575;&#1604;&#1618;&#1605;&#1614;&#1604;&#1575;&#1574;&#1616;&#1603;&#1614;&#1577;&#1615; &#1610;&#1614;&#1575; &#1605;&#1614;&#1585;&#1618;&#1610;&#1614;&#1605;&#1615; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1610;&#1615;&#1576;&#1614;&#1588;&#1617;&#1616;&#1585;&#1615;&#1603;&#1616; &#1576;&#1616;&#1603;&#1614;&#1604;&#1616;&#1605;&#1614;&#1577;&#1613; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; 
&#1575;&#1587;&#1618;&#1605;&#1615;&#1607;&#1615; &#1575;&#1604;&#1618;&#1605;&#1614;&#1587;&#1616;&#1610;&#1581;&#1615; &#1593;&#1616;&#1610;&#1587;&#1614;&#1609; &#1575;&#1576;&#1618;&#1606;&#1615; &#1605;&#1614;&#1585;&#1618;&#1610;&#1614;&#1605;&#1614; &#1608;&#1614;&#1580;&#1616;&#1610;&#1607;&#1575;&#1611; &#1601;&#1616;&#1610; &#1575;&#1604;&#1583;&#1617;&#1615;&#1606;&#1618;&#1610;&#1614;&#1575; &#1608;&#1614;&#1575;&#1604;&#1570;&#1582;&#1616;&#1585;&#1614;&#1577;&#1616; 
&#1608;&#1614;&#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1602;&#1614;&#1585;&#1617;&#1614;&#1576;&#1616;&#1610;&#1606;&#1614; </span></font>
<span dir="LTR" style="font-family: AGA Arabesque"><font size="5">(</font></span><a name="_ftnref8" title href="#_ftn8"><span style="font-family: Times New Roman" dir="LTR" lang="AR-SA"><font size="5">[8]</font></span></a><span lang="AR-SA"><font size="5">.
<br>
&#1580;&#1575;&#1569; &#1607;&#1606;&#1575; &#1578;&#1601;&#1587;&#1610;&#1585;&#1575;&#1606; &#1571;&#1608;&#1605;&#1593;&#1606;&#1610;&#1575;&#1606; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1604;&#1603;&#1604;&#1605;&#1577; - &#1603;&#1607;&#1604; - &#1603;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; 
&#1604;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610;&#1548; &nbsp;&#1601;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1602;&#1575;&#1604;:&nbsp; &nbsp;&#1610;&#1603;&#1604;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1607;&#1583; (&#1570;&#1610;&#1577;) &#1608;&#1610;&#1603;&#1604;&#1605;&#1607;&#1605; &#1603;&#1607;&#1604;&#1575;&#1611; (&#1576;&#1575;&#1604;&#1608;&#1581;&#1610; 
&#1608;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;) &#1570;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609;.<br>
&#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1602;&#1575;&#1604;: &#1603;&#1604;&#1605;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1607;&#1583; &#1608;&#1602;&#1583; &#1581;&#1583;&#1579;&#1548; &#1608;&#1587;&#1610;&#1603;&#1604;&#1605;&#1607;&#1605; &#1608;&#1607;&#1608;&#1603;&#1607;&#1604; &#1608;&#1607;&#1584;&#1575; &#1576;&#1593;&#1583; &#1606;&#1586;&#1608;&#1604;&#1607; &#1576;&#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; 
&#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;&#1548; &nbsp;&#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1571;&#1576;&#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1587;:&nbsp; &nbsp;&#1603;&#1604;&#1605;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1607;&#1583; &#1581;&#1610;&#1606; &#1576;&#1585;&#1617;&#1614; &#1571;&#1605;&#1607; &#1601;&#1602;&#1575;&#1604;: {&#1573;&#1606;&#1610; 
&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;} &nbsp;&#1608;&#1571;&#1605;&#1575; &#1603;&#1604;&#1575;&#1605;&#1607; &#1608;&#1607;&#1608;&#1603;&#1607;&#1604; &#1601;&#1573;&#1584;&#1575; &#1571;&#1606;&#1586;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;&#1563; &#1571;&#1606;&#1586;&#1604;&#1607; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1577; &#1575;&#1576;&#1606; 
&#1579;&#1604;&#1575;&#1579; &#1608;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1587;&#1606;&#1577; &#1608;&#1607;&#1608;&#1575;&#1604;&#1603;&#1607;&#1604; &#1601;&#1610;&#1602;&#1608;&#1604; &#1604;&#1607;&#1605;: {&#1573;&#1606;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;} &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1608;&#1607;&#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1607;&#1583;</font><a name="_ftnref9" title href="#_ftn9"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[9]</font></span></a><font size="5">&#1548; 
&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1581;&#1575;&#1587;: &#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1603;&#1607;&#1604; &#1593;&#1606;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1604;&#1594;&#1577; &#1605;&#1606; &#1606;&#1575;&#1607;&#1586; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; (&#1575;&#1606;&#1592;&#1585; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610; 4/ 
91). </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1601;&#1576;&#1607;&#1584;&#1575; &#1610;&#1578;&#1576;&#1610;&#1606; &#1604;&#1606;&#1575; 
&#1571;&#1606; &#1593;&#1610;&#1587;&#1609; # &#1603;&#1604;&#1617;&#1614;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1607;&#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1607;&#1583;&#1548; &nbsp;&#1608;&#1604;&#1603;&#1606; &#1604;&#1605; &#1610;&#1603;&#1604;&#1605;&#1607;&#1605; &#1608;&#1607;&#1608;&#1603;&#1607;&#1604; &#1608;&#1582;&#1575;&#1589;&#1577; &#1576;&#1593;&#1583; &#1605;&#1575; &#1593;&#1604;&#1605;&#1606;&#1575; &#1605;&#1606; 
&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1604;&#1594;&#1577; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1581;&#1575;&#1587; &#1571;&#1606; &#1575;&#1604;&#1603;&#1607;&#1604; &#1605;&#1575; &#1576;&#1604;&#1594; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606;&#1548; &nbsp;&#1608;&#1605;&#1575; &#1603;&#1575;&#1606; &#1601;&#1608;&#1602; &#1584;&#1604;&#1603;. &#1608;&#1602;&#1583; &#1579;&#1576;&#1578; 
&#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1593;&#1606; &#1571;&#1606;&#1587; &#1602;&#1575;&#1604;:&nbsp; &nbsp;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span> </font>
<span lang="AR-SA"><font size="5">&#1604;&#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585;: {&#1607;&#1584;&#1575;&#1606; &#1587;&#1610;&#1583;&#1575; &#1603;&#1607;&#1608;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1605;&#1606; 
&#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1573;&#1604;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606;&#1548; &#1604;&#1575; &#1578;&#1582;&#1576;&#1585;&#1607;&#1605;&#1575; &#1610;&#1575; &#1593;&#1604;&#1610;} </font>
<a name="_ftnref10" title href="#_ftn10">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[10]</font></span></a><font size="5">.
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;: 
&#1571;&#1606;&#1607;&#1605;&#1575; &#1571;&#1610; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1603;&#1575;&#1606;&#1575; &#1582;&#1610;&#1585;&#1575; &#1603;&#1607;&#1604;&#1610;&#1606; &#1608;&#1580;&#1583;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1576;&#1593;&#1583; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606;&#1548; 
&nbsp;&#1601;&#1607;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577; &#1603;&#1584;&#1604;&#1603;&#1548; &#1593;&#1604;&#1605;&#1575;&#1611; &#1571;&#1606; &#1571;&#1593;&#1605;&#1575;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1601;&#1610; &#1587;&#1606; &#1579;&#1604;&#1575;&#1579;&#1613; &#1608;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1604;&#1575; &#1610;&#1578;&#1580;&#1575;&#1608;&#1586;&#1607;&#1548; 
&#1604;&#1602;&#1608;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: {&#1610;&#1583;&#1582;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1580;&#1606;&#1577; &#1580;&#1585;&#1583;&#1575; &#1605;&#1585;&#1583;&#1575; &#1603;&#1571;&#1606;&#1607;&#1605; &#1605;&#1603;&#1581;&#1604;&#1608;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; 
&#1579;&#1604;&#1575;&#1579; &#1608;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606;} </font><a name="_ftnref11" title href="#_ftn11">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[11]</font></span></a><font size="5">. 
&#1608;&#1604;&#1603;&#1606; &#1603;&#1606;&#1575;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1575; &#1603;&#1575;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1585;, &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1593;&#1606;&#1583; 
&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1571;&#1606; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </font></span><font size="5">
<span lang="AR-SA" dir="LTR">&nbsp;</span></font><span lang="AR-SA"><font size="5">&#1585;&#1601;&#1593; 
&#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1607;&#1608;&#1575;&#1576;&#1606; &#1579;&#1604;&#1575;&#1579; &#1608;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1587;&#1606;&#1577;&#1548; &nbsp;&#1608;&#1610;&#1606;&#1586;&#1604; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1607;&#1608; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1585;.
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1602;&#1583; &#1610;&#1587;&#1571;&#1604; &#1575;&#1604;&#1576;&#1593;&#1590;: 
&#1603;&#1610;&#1601; &#1585;&#1601;&#1593; &#1608;&#1607;&#1608;&#1575;&#1576;&#1606; &#1579;&#1604;&#1575;&#1579; &#1608;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1608;&#1610;&#1606;&#1586;&#1604; &#1608;&#1607;&#1608;&#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1593;&#1605;&#1585; &#1575;&#1576;&#1606; &#1579;&#1604;&#1575;&#1579; &#1608;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606;&#1567; &#1606;&#1602;&#1608;&#1604;:</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1571;&#1608;&#1604;&#1575;&#1611;: &#1573;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; 
&#1603;&#1604;&#1607; &#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1604;&#1607; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1606; &#1602;&#1576;&#1604; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1579;&#1575;&#1606;&#1610;&#1575;&#1611;: &#1573;&#1606; 
&#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1605;&#1582;&#1604;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1575; &#1610;&#1580;&#1585;&#1610; &#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1586;&#1605;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1603;&#1605;&#1575; &#1607;&#1608;&#1575;&#1604;&#1581;&#1575;&#1604; &#1593;&#1604;&#1609; 
&#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &nbsp;&#1581;&#1610;&#1579; &#1573;&#1606; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1575;&#1604;&#1602;&#1605;&#1585; &#1575;&#1604;&#1604;&#1584;&#1610;&#1606;&nbsp; &#1580;&#1593;&#1604;&#1607;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1587;&#1576;&#1576;&#1575;&#1611; &#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1593;&#1583;&#1583; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606; 
&#1608;&#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1608;&#1606; &#1608;&#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1571;&#1585;&#1575;&#1590; &#1613; &#1608;&#1603;&#1608;&#1575;&#1603;&#1576; &#1608;&#1603;&#1604; &#1584;&#1604;&#1603; &#1601;&#1610; &#1605;&#1575; &#1583;&#1608;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575;&#1548; 
&#1601;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1586;&#1605;&#1606; &#1573;&#1584;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606; &#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1586;&#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1605;&#1575; &#1588;&#1575;&#1576;&#1607;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576;&#1548; 
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1608;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614; 
&#1610;&#1614;&#1608;&#1618;&#1605;&#1575;&#1611; &#1593;&#1616;&#1606;&#1618;&#1583;&#1614; &#1585;&#1614;&#1576;&#1617;&#1616;&#1603;&#1614; &nbsp;&#1603;&#1614;&#1571;&#1614;&#1604;&#1618;&#1601;&#1616; &#1587;&#1614;&#1606;&#1614;&#1577;&#1613; &#1605;&#1616;&#1605;&#1617;&#1614;&#1575; &#1578;&#1614;&#1593;&#1615;&#1583;&#1617;&#1615;&#1608;&#1606;&#1614;</span></font><span dir="LTR" style="font-family: AGA Arabesque"><font size="5">(</font></span><a name="_ftnref12" title href="#_ftn12"><span style="font-family: Times New Roman" dir="LTR" lang="AR-SA"><font size="5">[12]</font></span></a><span lang="AR-SA"><font size="5">. 
&#1608;&#1602;&#1583; &#1579;&#1576;&#1578; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1571;&#1606; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </font></span><font size="5">
<span lang="AR-SA" dir="LTR">&nbsp;</span><span lang="AR-SA">&#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &nbsp;&#1603;&#1605;&#1575; 
&#1589;&#1581; &#1584;&#1604;&#1603; &#1593;&#1606; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; </span>
<span dir="LTR" style="font-family: AGA Arabesque">r</span> </font>
<span lang="AR-SA"><font size="5">&#1601;&#1610; &#1602;&#1589;&#1577; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1575;&#1580; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1591;&#1608;&#1610;&#1604; &#1606;&#1584;&#1603;&#1585; 
&#1605;&#1606;&#1607;:&nbsp; { &#1579;&#1605; &#1593;&#1585;&#1580; &#1576;&#1606;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1575;&#1587;&#1578;&#1601;&#1578;&#1581; &#1580;&#1576;&#1585;&#1610;&#1604; &#1601;&#1602;&#1610;&#1604;: &nbsp;&#1605;&#1606; &#1571;&#1606;&#1578;&#1567; &#1602;&#1575;&#1604;: &nbsp;&#1580;&#1576;&#1585;&#1610;&#1604; 
&#1602;&#1610;&#1604;: &nbsp;&#1608;&#1605;&#1606; &#1605;&#1593;&#1603;&#1567; &#1602;&#1575;&#1604;: &nbsp;&#1605;&#1581;&#1605;&#1583; &#1602;&#1610;&#1604;: &nbsp;&#1608;&#1602;&#1583; &#1576;&#1593;&#1579; &#1573;&#1604;&#1610;&#1607;&#1567; &#1602;&#1575;&#1604;: &nbsp;&#1602;&#1583; &#1576;&#1593;&#1579; &#1573;&#1604;&#1610;&#1607; &#1601;&#1601;&#1578;&#1581; &#1604;&#1606;&#1575; &#1601;&#1573;&#1584;&#1575; 
&#1571;&#1606;&#1575; &#1576;&#1575;&#1576;&#1606;&#1610; &#1575;&#1604;&#1582;&#1575;&#1604;&#1577;: &nbsp;&#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1608;&#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575; &#1601;&#1585;&#1581;&#1576;&#1575; &#1576;&#1610; &#1608;&#1583;&#1593;&#1608;&#1575; &#1604;&#1610; &#1576;&#1582;&#1610;&#1585;; }</font><a name="_ftnref13" title href="#_ftn13"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[13]</font></span></a><font size="5">.
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1607;&#1606;&#1575; &#1610;&#1581;&#1590;&#1585;&#1606;&#1610; 
&#1581;&#1583;&#1610;&#1579; &#1604;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span><span lang="AR-SA"> 
&#1610;&#1576;&#1610;&#1606;&nbsp; &#1601;&#1610;&#1607; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1581;&#1601;&#1592; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </span>
<span lang="AR-SA" dir="LTR">&nbsp;</span><span lang="AR-SA">&#1605;&#1606; &#1571;&#1606; &#1610;&#1583;&#1582;&#1604; &#1601;&#1610;&#1607; &#1575;&#1604;&#1602;&#1585;&#1610;&#1606;  
&#1571;&#1610; &#1602;&#1585;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1606;&#1580; &#1605;&#1606;&#1607; &#1571;&#1581;&#1583; &#1581;&#1578;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </span>
<span dir="LTR" style="font-family: AGA Arabesque">r</span> <span lang="AR-SA">
&#1603;&#1605;&#1575; &#1579;&#1576;&#1578; &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577;&#1548; &nbsp;&#1602;&#1575;&#1604; &#1604;&#1607;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </span>
<span dir="LTR" style="font-family: AGA Arabesque">r</span><span lang="AR-SA">:&nbsp; 
{&#1571;&#1594;&#1585;&#1578;} &#1602;&#1575;&#1604;&#1578;: &nbsp;&#1608;&#1605;&#1575; &#1604;&#1605;&#1579;&#1604;&#1610; &#1604;&#1575; &#1610;&#1594;&#1575;&#1585; &#1593;&#1604;&#1609; &#1605;&#1579;&#1604;&#1603;. &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </span>
<span dir="LTR" style="font-family: AGA Arabesque">r</span><span lang="AR-SA">:&nbsp; 
{&#1604;&#1602;&#1583; &#1580;&#1575;&#1569;&#1603; &#1588;&#1610;&#1591;&#1575;&#1606;&#1603;} &#1602;&#1575;&#1604;&#1578;: &nbsp;&#1571;&#1608;&#1605;&#1593;&#1610; &#1588;&#1610;&#1591;&#1575;&#1606;&#1610;&#1567; &#1602;&#1575;&#1604;: &nbsp;{&#1604;&#1610;&#1587; &#1571;&#1581;&#1583; &#1573;&#1604;&#1575; &#1608;&#1605;&#1593;&#1607; &#1588;&#1610;&#1591;&#1575;&#1606;} &#1602;&#1575;&#1604;&#1578;: 
&nbsp;&#1608;&#1605;&#1593;&#1603;&#1567; &#1602;&#1575;&#1604;: {&#1606;&#1593;&#1605; &#1608;&#1604;&#1603;&#1606; &#1571;&#1593;&#1575;&#1606;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1601;&#1571;&#1587;&#1604;&#1605;} &#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1548; &nbsp;&#1608;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; 
&#1593;&#1575;&#1574;&#1583;&#1575; &#1604;&#1605;&#1575; &#1602;&#1583;&#1585;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1609; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1571;&#1606; &#1587;&#1610;&#1604;&#1576;&#1579; &#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1606; &#1610;&#1587;&#1603;&#1606; &#1601;&#1610;&#1607;&#1575; 
&#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;&#1548; &nbsp;&#1581;&#1610;&#1579; &#1602;&#1575;&#1604; </span>
<span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">: 
{&#1603;&#1604; &#1576;&#1606;&#1610; &#1570;&#1583;&#1605; &#1610;&#1591;&#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1601;&#1610; &#1580;&#1606;&#1576;&#1610;&#1607; &#1576;&#1573;&#1589;&#1576;&#1593;&#1607; &#1581;&#1610;&#1606; &#1610;&#1608;&#1604;&#1583; &#1594;&#1610;&#1585; &#1593;&#1610;&#1587;&#1609; &#1575;&#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1584;&#1607;&#1576; &#1610;&#1591;&#1593;&#1606; 
&#1601;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580;&#1575;&#1576;}</font><a name="_ftnref14" title href="#_ftn14"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[14]</font></span></a><font size="5">.
<br>
&#1571;&#1608;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1571;&#1589;&#1575;&#1576;&#1578;&#1607; &#1605;&#1593; &#1571;&#1605;&#1607; &#1583;&#1593;&#1608;&#1577; &#1575;&#1576;&#1606;&#1577; &#1593;&#1605;&#1585;&#1575;&#1606; &#1608;&#1607;&#1610; &#1571;&#1605; &#1605;&#1585;&#1610;&#1605; &#1593;&#1606;&#1583;&#1605;&#1575; &#1583;&#1593;&#1578; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; 
&#1610;&#1581;&#1589;&#1606;&#1607;&#1575; &#1608;&#1610;&#1581;&#1601;&#1592;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1575;&#1604;&#1585;&#1580;&#1610;&#1605; &#1603;&#1605;&#1575; &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1584;&#1604;&#1603;:&nbsp;&nbsp; {&#1608;&#1614;&#1573;&#1616;&#1606;&#1617;&#1616;&#1610; 
&#1587;&#1614;&#1605;&#1617;&#1614;&#1610;&#1618;&#1578;&#1615;&#1607;&#1614;&#1575; &#1605;&#1614;&#1585;&#1618;&#1610;&#1614;&#1605;&#1614; &#1608;&#1614;&#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1571;&#1615;&#1593;&#1616;&#1610;&#1584;&#1615;&#1607;&#1614;&#1575; &#1576;&#1616;&#1603;&#1614; &#1608;&#1614;&#1584;&#1615;&#1585;&#1617;&#1616;&#1610;&#1617;&#1614;&#1578;&#1614;&#1607;&#1614;&#1575; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1610;&#1618;&#1591;&#1614;&#1575;&#1606;&#1616; 
&#1575;&#1604;&#1585;&#1617;&#1614;&#1580;&#1616;&#1610;&#1605;&#1616;} </font><a name="_ftnref15" title href="#_ftn15">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[15]</font></span></a><font size="5">. 
&#1601;&#1575;&#1587;&#1578;&#1580;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1583;&#1593;&#1575;&#1574;&#1607;&#1575; &#1603;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; {&#1605;&#1575; &#1605;&#1606; &#1605;&#1608;&#1604;&#1608;&#1583; 
&#1610;&#1608;&#1604;&#1583; &#1573;&#1604;&#1575; &#1606;&#1582;&#1587;&#1607; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1601;&#1610;&#1587;&#1578;&#1607;&#1604; &#1589;&#1575;&#1585;&#1582;&#1575; &#1605;&#1606; &#1606;&#1582;&#1587;&#1577; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1573;&#1604;&#1575; &#1575;&#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1608;&#1571;&#1605;&#1607;} </font>
<a name="_ftnref16" title href="#_ftn16">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[16]</font></span></a><font size="5">. 
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1609; &#1608;&#1571;&#1593;&#1604;&#1605;.<br>
<br>
&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1585;&#1575;&#1576;&#1593;&#1575;&#1611;:&nbsp; &nbsp;&#1604;&#1602;&#1583; 
&#1580;&#1575;&#1569;&#1578; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1576;&#1610; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span> <span lang="AR-SA">
&#1575;&#1604;&#1578;&#1610; &#1608;&#1589;&#1604;&#1578; &#1581;&#1583; &#1575;&#1604;&#1578;&#1608;&#1575;&#1578;&#1585; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1588;&#1610;&#1585; &#1601;&#1610;&#1607;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1573;&#1604;&#1609; &#1606;&#1586;&#1608;&#1604; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1605;&#1585;&#1610;&#1605; 
&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </span><span lang="AR-SA" dir="LTR">&nbsp;</span></font><span lang="AR-SA"><font size="5">&#1570;&#1582;&#1585; 
&#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1608;&#1610;&#1593;&#1610;&#1588; &#1601;&#1610;&#1607;&#1575; &#1587;&#1606;&#1610;&#1606; &#1593;&#1583;&#1610;&#1583;&#1577; &#1576;&#1593;&#1583; &#1571;&#1606; &#1610;&#1602;&#1578;&#1604; &#1593;&#1583;&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; 
&#1608;&#1610;&#1578;&#1586;&#1608;&#1580; &#1608;&#1610;&#1581;&#1580; &#1575;&#1604;&#1576;&#1610;&#1578; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603;.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1573;&#1604;&#1610;&#1603; &#1571;&#1582;&#1610; 
&#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1576;&#1593;&#1590; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; , &#1601;&#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span> </font>
<span lang="AR-SA"><font size="5">&#1602;&#1575;&#1604;: {&#1604;&#1575; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1581;&#1578;&#1609; &#1610;&#1606;&#1586;&#1604; &#1593;&#1610;&#1587;&#1609; &#1575;&#1576;&#1606; &#1605;&#1585;&#1610;&#1605; 
&#1581;&#1603;&#1605;&#1575; &#1605;&#1602;&#1587;&#1591;&#1575; &#1608;&#1573;&#1605;&#1575;&#1605;&#1575; &#1593;&#1583;&#1604;&#1575; &#1601;&#1610;&#1603;&#1587;&#1585; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576; &#1608;&#1610;&#1602;&#1578;&#1604; &#1575;&#1604;&#1582;&#1606;&#1586;&#1610;&#1585; &#1608;&#1610;&#1590;&#1593; &#1575;&#1604;&#1580;&#1586;&#1610;&#1577; &#1608;&#1610;&#1601;&#1610;&#1590; &#1575;&#1604;&#1605;&#1575;&#1604; &#1581;&#1578;&#1609; &#1604;&#1575; 
&#1610;&#1602;&#1576;&#1604;&#1607; &#1571;&#1581;&#1583;} </font><a name="_ftnref17" title href="#_ftn17">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[17]</font></span></a><font size="5">.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1593;&#1606;&#1607; &#1571;&#1610;&#1590;&#1575;&#1611; &#1602;&#1575;&#1604;: 
&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span><span lang="AR-SA">: 
{&#1608;&#1575;&#1604;&#1584;&#1610; &#1606;&#1601;&#1587;&#1610; &#1576;&#1610;&#1583;&#1607; &#1604;&#1610;&#1608;&#1588;&#1603;&#1606; &#1571;&#1606; &#1610;&#1606;&#1586;&#1604; &#1601;&#1610;&#1603;&#1605; &#1575;&#1576;&#1606; &#1605;&#1585;&#1610;&#1605;&#1548; &nbsp;&#1581;&#1603;&#1605;&#1575; &#1593;&#1583;&#1604;&#1575; &#1601;&#1610;&#1603;&#1587;&#1585; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576; &#1608;&#1610;&#1602;&#1578;&#1604; 
&#1575;&#1604;&#1582;&#1606;&#1586;&#1610;&#1585; &#1608;&#1610;&#1590;&#1593; &#1575;&#1604;&#1580;&#1586;&#1610;&#1577; &#1608;&#1610;&#1601;&#1610;&#1590; &#1575;&#1604;&#1605;&#1575;&#1604; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604;&#1607; &#1571;&#1581;&#1583; &#1581;&#1578;&#1609; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1580;&#1583;&#1577; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577; &#1582;&#1610;&#1585;&#1575; &#1605;&#1606; 
&#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575;}. &#1579;&#1605; &#1610;&#1602;&#1608;&#1604; &#1571;&#1576;&#1608;&#1607;&#1585;&#1610;&#1585;&#1577;: &#1601;&#1575;&#1602;&#1585;&#1572;&#1575; &#1573;&#1606; &#1588;&#1574;&#1578;&#1605; </span>
<span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA"> 
&#1608;&#1573;&#1606; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1573;&#1604;&#1575; &#1604;&#1610;&#1572;&#1605;&#1606;&#1606; &#1576;&#1607; &#1602;&#1576;&#1604; &#1605;&#1608;&#1578;&#1607;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span></font><span lang="AR-SA"><font size="5">}</font><a name="_ftnref18" title href="#_ftn18"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[18]</font></span></a><font size="5">.
<br>
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1593;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1576;&#1608;&#1583; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; 9/361): &nbsp;&#1601;&#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1609; &#1603;&#1604; 
&#1605;&#1606;&#1589;&#1601; &#1571;&#1606; &#1606;&#1586;&#1608;&#1604; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </font></span><font size="5">
<span lang="AR-SA" dir="LTR">&nbsp;</span><span lang="AR-SA">&#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1581;&#1603;&#1605;&#1575; &#1605;&#1602;&#1587;&#1591;&#1575; 
&#1576;&#1584;&#1575;&#1578;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577; &#1579;&#1575;&#1576;&#1578; &#1576;&#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585;&#1577; &#1608;&#1575;&#1578;&#1601;&#1575;&#1602; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608;&#1571;&#1606;&#1607; &#1575;&#1604;&#1570;&#1606; 
&#1581;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1604;&#1605; &#1610;&#1605;&#1578; &#1576;&#1610;&#1602;&#1610;&#1606;. &#1608;&#1571;&#1605;&#1575; &#1579;&#1576;&#1608;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1585;&#1583;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; 
&#1575;&#1604;&#1605;&#1594;&#1590;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1586;&#1575;&#1593;&#1605;&#1610;&#1606; &#1571;&#1606;&#1607;&#1605; &#1602;&#1578;&#1604;&#1608;&#1575; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </span>
<span lang="AR-SA" dir="LTR">&nbsp;</span><span lang="AR-SA">:&nbsp; </span>
<span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1608;&#1605;&#1575; 
&#1602;&#1578;&#1604;&#1608;&#1607; &#1610;&#1602;&#1610;&#1606;&#1575; &#1576;&#1604; &#1585;&#1601;&#1593;&#1607; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1610;&#1607; </span>
<span dir="LTR" style="font-family: AGA Arabesque">(</span><span lang="AR-SA"> 
&#1601;&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1584;&#1610; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1602;&#1578;&#1604;&#1607; &#1608;&#1571;&#1582;&#1584;&#1607;&#1548; &nbsp;&#1607;&#1608;&#1593;&#1610;&#1587;&#1609; 
&#1576;&#1580;&#1587;&#1605;&#1607; &#1575;&#1604;&#1593;&#1606;&#1589;&#1585;&#1610; &#1604;&#1575; &#1594;&#1610;&#1585;&#1548; &#1585;&#1601;&#1593;&#1607; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1610;&#1607; &#1608;&#1604;&#1605; &#1610;&#1592;&#1601;&#1585;&#1608;&#1575; &#1605;&#1606;&#1607; &#1576;&#1588;&#1610;&#1569; &#1603;&#1605;&#1575; &#1608;&#1593;&#1583;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1602;&#1576;&#1604; 
&#1585;&#1601;&#1593;&#1607; &#1576;&#1602;&#1608;&#1604;&#1607;:&nbsp; &nbsp;</span><span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA"> 
&#1608;&#1605;&#1575; &#1610;&#1590;&#1585;&#1608;&#1606;&#1603; &#1605;&#1606; &#1588;&#1610;&#1569;</span><span dir="LTR" style="font-family: AGA Arabesque">(</span>
</font><span lang="AR-SA"><font size="5">&#1608;&#1576;&#1585;&#1601;&#1593; &#1580;&#1587;&#1583;&#1607; &#1581;&#1610;&#1575; &#1601;&#1587;&#1585;&#1607; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1603;&#1605;&#1575; &#1579;&#1576;&#1578; 
&#1593;&#1606;&#1607; &#1576;&#1573;&#1587;&#1606;&#1575;&#1583; &#1589;&#1581;&#1610;&#1581;. </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1601;&#1579;&#1576;&#1578; &#1576;&#1607;&#1584;&#1575; &#1571;&#1606; 
&#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </font></span><font size="5"><span lang="AR-SA" dir="LTR">&nbsp;</span><span lang="AR-SA">&#1585;&#1601;&#1593; 
&#1581;&#1610;&#1575; &#1608;&#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575;&#1607; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1578;&#1585;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; , &#1575;&#1604;&#1605;&#1589;&#1585;&#1581;&#1577; &#1576;&#1606;&#1586;&#1608;&#1604;&#1607; 
&#1576;&#1584;&#1575;&#1578;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577; , &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1581;&#1578;&#1605;&#1604; &#1575;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604;. &#1601;&#1579;&#1576;&#1578; &#1571;&#1606; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </span>
<span lang="AR-SA" dir="LTR">&nbsp;</span><span lang="AR-SA">&#1604;&#1605; &#1610;&#1605;&#1578; &#1576;&#1604; &#1610;&#1605;&#1608;&#1578; &#1601;&#1610; &#1570;&#1582;&#1585; 
&#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1610;&#1572;&#1605;&#1606; &#1576;&#1607; &#1603;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;. , &#1608;&#1602;&#1583; &#1578;&#1608;&#1575;&#1578;&#1585;&#1578; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </span>
<span dir="LTR" style="font-family: AGA Arabesque">r</span> <span lang="AR-SA">
&#1571;&#1606;&#1607; &#1571;&#1582;&#1576;&#1585; &#1576;&#1606;&#1586;&#1608;&#1604; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </span><span lang="AR-SA" dir="LTR">&nbsp;</span></font><span lang="AR-SA"><font size="5">&#1602;&#1576;&#1604; 
&#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1573;&#1605;&#1575;&#1605;&#1575; &#1593;&#1575;&#1583;&#1604;&#1575; &#1608;&#1581;&#1603;&#1605;&#1575; &#1605;&#1602;&#1587;&#1591;&#1575;.. &#1575;&#1606;&#1578;&#1607;&#1609;. </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; 
&#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span> <span lang="AR-SA">
&#1578;&#1583;&#1604; &#1583;&#1604;&#1575;&#1604;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1593;&#1604;&#1609; &#1606;&#1586;&#1608;&#1604; &#1593;&#1610;&#1587;&#1609; &#1575;&#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </span>
<span lang="AR-SA" dir="LTR">&nbsp;</span><span lang="AR-SA">&#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1593;&#1606;&#1583; 
&#1602;&#1585;&#1576; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1608;&#1604;&#1575; &#1610;&#1606;&#1603;&#1585; &#1606;&#1586;&#1608;&#1604;&#1607; &#1573;&#1604;&#1575; &#1590;&#1575;&#1604; &#1605;&#1590;&#1604; &#1605;&#1593;&#1575;&#1606;&#1583; &#1604;&#1604;&#1588;&#1585;&#1593; &#1605;&#1582;&#1575;&#1604;&#1601; &#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1606;&#1577; &#1585;&#1587;&#1608;&#1604;&#1607; 
&#1608;&#1575;&#1578;&#1601;&#1575;&#1602; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &nbsp;&#1575;&#1606;&#1578;&#1607;&#1609; &#1603;&#1604;&#1575;&#1605;&#1607; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;. <br>
* &#1608;&#1602;&#1583; &#1580;&#1575;&#1569; &#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1593;&#1610;&#1587;&#1609; &#1575;&#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </span>
<span lang="AR-SA" dir="LTR">&nbsp;</span><span lang="AR-SA">&#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609;
</span><span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">&#1548; 
&nbsp;&#1601;&#1576;&#1610;&#1606; &#1589;&#1601;&#1577; &#1582;&#1604;&#1602;&#1607;&#1548; &nbsp;&#1608;&#1605;&#1578;&#1609; &#1610;&#1606;&#1586;&#1604; &#1608;&#1605;&#1575; &#1608;&#1587;&#1610;&#1604;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1589;&#1604;&#1575;&#1578; &#1604;&#1606;&#1586;&#1608;&#1604;&#1607; &#1571;&#1608;&#1576;&#1605;&#1593;&#1606;&#1609; &#1571;&#1589;&#1581; &#1607;&#1576;&#1608;&#1591;&#1607; &#1605;&#1606; 
&#1575;&#1604;&#1587;&#1605;&#1575;&#1569;&#1548; &#1608;&#1593;&#1606; &#1607;&#1610;&#1574;&#1578;&#1607; &#1581;&#1610;&#1606; &#1606;&#1586;&#1608;&#1604;&#1607; &#1608;&#1571;&#1610;&#1606; &#1571;&#1608;&#1604; &#1605;&#1581;&#1591;&#1577; &#1604;&#1606;&#1586;&#1608;&#1604;&#1607;&#1548; &nbsp;&#1605;&#1605;&#1575; &#1604;&#1575; &#1610;&#1583;&#1593; &#1604;&#1571;&#1581;&#1583; &#1575;&#1604;&#1581;&#1580;&#1577; &#1571;&#1606; 
&#1610;&#1587;&#1578;&#1583;&#1585;&#1603; &#1576;&#1588;&#1610;&#1569; &#1578;&#1576;&#1604;&#1610;&#1594; &#1605;&#1575; &#1571;&#1608;&#1581;&#1609; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1610;&#1607;&#1548; &#1608;&#1605;&#1605;&#1575; &#1610;&#1602;&#1591;&#1593; &#1576;&#1607; &#1588;&#1603; &#1575;&#1604;&#1605;&#1578;&#1588;&#1603;&#1603;&#1610;&#1606; &#1605;&#1605;&#1606; &#1571;&#1593;&#1605;&#1609; &#1575;&#1604;&#1604;&#1607; 
&#1576;&#1589;&#1585;&#1607;&#1605; &#1608;&#1576;&#1589;&#1610;&#1585;&#1578;&#1607;&#1605; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1602; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606;. </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1601;&#1602;&#1583; &#1580;&#1575;&#1569; &#1601;&#1610; 
&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1606; &#1602;&#1608;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: {&#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1573;&#1582;&#1608;&#1577; &#1604;&#1593;&#1604;&#1575;&#1578;&#1548; &#1571;&#1605;&#1607;&#1575;&#1578;&#1607;&#1605; &#1588;&#1578;&#1609;&#1548; &#1608;&#1583;&#1610;&#1606;&#1607;&#1605; 
&#1608;&#1575;&#1581;&#1583;&#1548; &#1571;&#1610; &#1583;&#1610;&#1606; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; - &#1608;&#1571;&#1606;&#1575; &#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1604;&#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1576;&#1610;&#1606;&#1610; &#1608;&#1576;&#1610;&#1606;&#1607; &#1606;&#1576;&#1610;&#1548; 
&#1608;&#1573;&#1606;&#1607; &#1606;&#1575;&#1586;&#1604;&#1548; &#1601;&#1573;&#1584;&#1575; &#1585;&#1571;&#1610;&#1578;&#1605;&#1608;&#1607; &#1601;&#1575;&#1593;&#1585;&#1601;&#1608;&#1607;&#1563; &#1585;&#1580;&#1604; &#1605;&#1585;&#1576;&#1608;&#1593;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1605;&#1585;&#1577; &#1608;&#1575;&#1604;&#1576;&#1610;&#1575;&#1590;&#1548; }2&nbsp; &nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611;:&nbsp; 
&nbsp;&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: {.. &#1610;&#1606;&#1586;&#1604; &#1576;&#1610;&#1606; &#1605;&#1605;&#1589;&#1585;&#1578;&#1610;&#1606; &#1603;&#1571;&#1606; &#1585;&#1571;&#1587;&#1607; &#1610;&#1602;&#1591;&#1585;&#1548; &#1608;&#1573;&#1606; &#1604;&#1605; &#1610;&#1589;&#1576;&#1607; &#1576;&#1604;&#1604;&#1548;..}
</font><a name="_ftnref19" title href="#_ftn19">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[19]</font></span></a><font size="5">&#1548;.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;&#1608;&#1580;&#1575;&#1569; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1606; 
&#1602;&#1608;&#1604;&#1607;</font></span><font size="5"><span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">:&nbsp; 
{&#1604;&#1610;&#1604;&#1577; &#1571;&#1587;&#1585;&#1610; &#1576;&#1610; &#1585;&#1571;&#1610;&#1578; &#1605;&#1608;&#1587;&#1609; &#1608;&#1573;&#1584;&#1575; &#1607;&#1608;&#1585;&#1580;&#1604; &#1590;&#1585;&#1576; &#1603;&#1571;&#1606;&#1607; &#1605;&#1606; &#1585;&#1580;&#1575;&#1604; &#1588;&#1606;&#1608;&#1569;&#1577;&#1548; &#1608;&#1585;&#1571;&#1610;&#1578; &#1593;&#1610;&#1587;&#1609; &#1601;&#1573;&#1584;&#1575; &#1607;&#1608;&#1585;&#1580;&#1604; 
&#1585;&#1576;&#1593;&#1577; &#1571;&#1581;&#1605;&#1585; &#1603;&#1571;&#1606;&#1605;&#1575; &#1582;&#1585;&#1580; &#1605;&#1606; &#1583;&#1610;&#1605;&#1575;&#1587; }</font><a name="_ftnref20" title href="#_ftn20"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[20]</font></span></a><font size="5">.
<br>
&#1608;&#1580;&#1575;&#1569; &#1593;&#1614;&#1606;&#1618; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1576;&#1618;&#1606;&#1616; &#1593;&#1615;&#1605;&#1614;&#1585;&#1614; &#1571;&#1614;&#1606;&#1617;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; </font></span>
<font size="5"><span dir="LTR" style="font-family: AGA Arabesque">r</span>
</font><span lang="AR-SA"><font size="5">&#1602;&#1614;&#1575;&#1604;&#1614;: {&#1571;&#1614;&#1585;&#1614;&#1575;&#1606;&#1616;&#1610; &#1604;&#1614;&#1610;&#1618;&#1604;&#1614;&#1577;&#1611; &#1593;&#1616;&#1606;&#1618;&#1583;&#1614; 
&#1575;&#1604;&#1618;&#1603;&#1614;&#1593;&#1618;&#1576;&#1614;&#1577;&#1616; &#1601;&#1614;&#1585;&#1614;&#1571;&#1614;&#1610;&#1618;&#1578;&#1615; &#1585;&#1614;&#1580;&#1615;&#1604;&#1575;&#1611; &#1570;&#1583;&#1614;&#1605;&#1614; &#1603;&#1614;&#1571;&#1614;&#1581;&#1618;&#1587;&#1614;&#1606;&#1616; &#1605;&#1614;&#1575; &#1571;&#1614;&#1606;&#1618;&#1578;&#1614; &#1585;&#1614;&#1575;&#1569;&#1613; &#1605;&#1616;&#1606;&#1618; &#1571;&#1615;&#1583;&#1618;&#1605;&#1616; 
&#1575;&#1604;&#1585;&#1617;&#1616;&#1580;&#1614;&#1575;&#1604;&#1616;&#1548; &#1604;&#1614;&#1607;&#1615; &#1604;&#1616;&#1605;&#1617;&#1614;&#1577;&#1612; &#1603;&#1614;&#1571;&#1614;&#1581;&#1618;&#1587;&#1614;&#1606;&#1616; &#1605;&#1614;&#1575; &#1571;&#1614;&#1606;&#1618;&#1578;&#1614; &#1585;&#1614;&#1575;&#1569;&#1613; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1604;&#1617;&#1616;&#1605;&#1614;&#1605;&#1616;&#1548; &#1602;&#1614;&#1583;&#1618; 
&#1585;&#1614;&#1580;&#1617;&#1614;&#1604;&#1614;&#1607;&#1614;&#1575; &#1601;&#1614;&#1607;&#1616;&#1610;&#1614; &#1578;&#1614;&#1602;&#1618;&#1591;&#1615;&#1585;&#1615; &#1605;&#1614;&#1575;&#1569;&#1611;&#1548; &#1605;&#1615;&#1578;&#1617;&#1614;&#1603;&#1616;&#1574;&#1611;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1585;&#1614;&#1580;&#1615;&#1604;&#1614;&#1610;&#1618;&#1606;&#1616; &#1571;&#1614;&#1608;&#1593;&#1614;&#1604;&#1614;&#1609; &#1593;&#1614;&#1608;&#1614;&#1575;&#1578;&#1616;&#1602;&#1616; 
&#1585;&#1614;&#1580;&#1615;&#1604;&#1614;&#1610;&#1618;&#1606;&#1616;&#1548; &#1610;&#1614;&#1591;&#1615;&#1608;&#1601;&#1615; &#1576;&#1616;&#1575;&#1604;&#1618;&#1576;&#1614;&#1610;&#1618;&#1578;&#1616;&#1548; &#1601;&#1614;&#1587;&#1614;&#1571;&#1614;&#1604;&#1618;&#1578;&#1615; &#1605;&#1614;&#1606;&#1618; &#1607;&#1614;&#1584;&#1614;&#1575;&#1567; &#1601;&#1614;&#1602;&#1616;&#1610;&#1604;&#1614;: &#1607;&#1614;&#1584;&#1614;&#1575; 
&#1575;&#1604;&#1618;&#1605;&#1614;&#1587;&#1616;&#1610;&#1581;&#1615; &#1575;&#1576;&#1618;&#1606;&#1615; &#1605;&#1614;&#1585;&#1618;&#1610;&#1614;&#1605;&#1614;}</font><a name="_ftnref21" title href="#_ftn21"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[21]</font></span></a><font size="5">. 
&#1608;&#1588;&#1576;&#1617;&#1614;&#1607;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span> <span lang="AR-SA">
&#1576;&#1571;&#1581;&#1583; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1607;&#1608;&#1593;&#1585;&#1608;&#1577; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;.<br>
* &#1608;&#1571;&#1605;&#1575; &#1608;&#1587;&#1610;&#1604;&#1577; &#1607;&#1576;&#1608;&#1591;&#1607; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1601;&#1578;&#1603;&#1608;&#1606; &#1576;&#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1605;&#1604;&#1603;&#1610;&#1606; &#1605;&#1606; &#1605;&#1604;&#1575;&#1574;&#1603;&#1578;&#1607; 
&#1587;&#1576;&#1581;&#1575;&#1606;&#1607;&#1548; &#1608;&#1571;&#1608;&#1604; &#1605;&#1581;&#1591;&#1577; &#1608;&#1589;&#1608;&#1604; &#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </span><span lang="AR-SA" dir="LTR">&nbsp;</span></font><span lang="AR-SA"><font size="5">&#1607;&#1610; 
&#1575;&#1604;&#1605;&#1606;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569; &#1588;&#1585;&#1602;&#1610; &#1583;&#1605;&#1588;&#1602;. &#1608;&#1586;&#1605;&#1606; &#1607;&#1576;&#1608;&#1591;&#1607; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1571;&#1605;&#1590;&#1609; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; 
&#1604;&#1593;&#1606;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1605;&#1583;&#1577; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1610;&#1608;&#1605;&#1575;&#1611; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606;&#1581;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1573;&#1610;&#1575;&#1607;&#1575; &#1576;&#1593;&#1583; &#1582;&#1585;&#1608;&#1580;&#1607; 
&#1605;&#1606; &#1605;&#1603;&#1575;&#1606; &#1581;&#1576;&#1587;&#1607;  &#1608;&#1607;&#1610; &#1603;&#1605;&#1575; &#1576;&#1610;&#1606;&#1575; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611; &#1610;&#1608;&#1605; &#1603;&#1587;&#1606;&#1577; &#1608;&#1610;&#1608;&#1605; &#1603;&#1588;&#1607;&#1585; &#1608;&#1610;&#1608;&#1605; &#1603;&#1580;&#1605;&#1593;&#1577; &#1608;&#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; 
&#1578;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1607;&#1610;&#1574;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577;.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;&#1602;&#1575;&#1604; </font>
</span><font size="5"><span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">:&nbsp; 
{ &#1601;&#1576;&#1610;&#1606;&#1605;&#1575; &#1607;&#1608;&#1603;&#1584;&#1604;&#1603;  &#1571;&#1610; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; - &#1573;&#1584; &#1576;&#1593;&#1579; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1575;&#1576;&#1606; 
&#1605;&#1585;&#1610;&#1605;&#1548; &#1601;&#1610;&#1606;&#1586;&#1604; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1606;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569; &#1588;&#1585;&#1602;&#1610; &#1583;&#1605;&#1588;&#1602;&#1548; &#1576;&#1610;&#1606; &#1605;&#1607;&#1585;&#1608;&#1583;&#1578;&#1610;&#1606;&#1548; &#1608;&#1575;&#1590;&#1593;&#1575; &#1603;&#1601;&#1610;&#1607; &#1593;&#1604;&#1609; &#1571;&#1580;&#1606;&#1581;&#1577; 
&#1605;&#1604;&#1603;&#1610;&#1606;&#1548; &#1573;&#1584; &#1591;&#1571;&#1591;&#1571; &#1585;&#1571;&#1587;&#1607; &#1602;&#1591;&#1585;&#1548; &#1608;&#1573;&#1584;&#1575; &#1585;&#1601;&#1593;&#1607; &#1578;&#1581;&#1583;&#1585; &#1605;&#1606;&#1607; &#1580;&#1605;&#1575;&#1606; &#1603;&#1575;&#1604;&#1604;&#1572;&#1604;&#1572; }</font><a name="_ftnref22" title href="#_ftn22"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[22]</font></span></a><font size="5">. 
&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1601;&#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; 
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </font></span><font size="5"><span lang="AR-SA" dir="LTR">&nbsp;</span><span lang="AR-SA">&#1585;&#1580;&#1604; 
&#1588;&#1575;&#1576; &#1605;&#1585;&#1576;&#1608;&#1593; &#1571;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604; &#1608;&#1575;&#1604;&#1602;&#1589;&#1610;&#1585;&#1548; &#1571;&#1576;&#1610;&#1590; &#1605;&#1593; &#1575;&#1581;&#1605;&#1585;&#1575;&#1585; &#1605;&#1605;&#1586;&#1608;&#1580; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1575;&#1590;&#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1606; &#1580;&#1605;&#1575;&#1604; 
&#1575;&#1604;&#1582;&#1604;&#1602;&#1577;&#1548; &#1581;&#1610;&#1579; &#1608;&#1589;&#1601;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; </span>
<span dir="LTR" style="font-family: AGA Arabesque">r</span> <span lang="AR-SA">
&#1603;&#1571;&#1581;&#1587;&#1606; &#1605;&#1575; &#1571;&#1606;&#1578; &#1585;&#1575;&#1569;&#1613; &#1605;&#1606; &#1571;&#1615;&#1583;&#1618;&#1605;&#1616; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;&#1548; &#1587;&#1576;&#1591; &#1575;&#1604;&#1588;&#1593;&#1585; &#1571;&#1610; &#1606;&#1575;&#1593;&#1605; &#1575;&#1604;&#1588;&#1593;&#1585; &#1610;&#1602;&#1591;&#1585; &#1576;&#1575;&#1604;&#1605;&#1575;&#1569; &#1604;&#1607; &#1604;&#1605;&#1577;  
&#1571;&#1610; &#1588;&#1593;&#1585;&#1607; &#1606;&#1575;&#1593;&#1605; &#1605;&#1590;&#1585;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1601;&#1610;&#1606;  &#1602;&#1583; &#1585;&#1580;&#1617;&#1614;&#1604;&#1614;&#1607;  &#1571;&#1610; &#1587;&#1585;&#1617;&#1614;&#1581;&#1607; - &#1608;&#1603;&#1571;&#1606;&#1607; &#1582;&#1575;&#1585;&#1580; &#1605;&#1606; &#1581;&#1605;&#1575;&#1605;&#1548; 
&#1573;&#1584;&#1575; &#1591;&#1571;&#1591;&#1571; &#1585;&#1571;&#1587;&#1607; &#1602;&#1591;&#1585; &#1605;&#1606;&#1607; &#1575;&#1604;&#1605;&#1575;&#1569;&#1548; &#1608;&#1573;&#1584;&#1575; &#1585;&#1601;&#1593;&#1607; &#1578;&#1581;&#1583;&#1617;&#1614;&#1585; &#1605;&#1606;&#1607; &#1581;&#1576;&#1575;&#1578; &#1603;&#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1548; &nbsp;&#1610;&#1606;&#1586;&#1604; &#1604;&#1575;&#1576;&#1587;&#1575;&#1611; 
&#1579;&#1608;&#1576;&#1610;&#1606;&#1563; &#1573;&#1586;&#1575;&#1585;&#1575; &#1608;&#1585;&#1583;&#1575;&#1569; &#1605;&#1589;&#1576;&#1608;&#1594;&#1610;&#1606; (&#1576;&#1610;&#1606; &#1605;&#1607;&#1585;&#1608;&#1583;&#1578;&#1610;&#1606;) &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610;: &#1605;&#1593;&#1606;&#1575;&#1607; &#1604;&#1575;&#1576;&#1587; &#1605;&#1607;&#1585;&#1608;&#1583;&#1578;&#1610;&#1606;: &#1571;&#1610; 
&#1579;&#1608;&#1576;&#1610;&#1606; &#1605;&#1589;&#1576;&#1608;&#1594;&#1610;&#1606; &#1576;&#1608;&#1585;&#1587;, &#1579;&#1605; &#1576;&#1586;&#1593;&#1601;&#1585;&#1575;&#1606;. &#1608;&#1602;&#1610;&#1604; &#1607;&#1605;&#1575; &#1588;&#1602;&#1578;&#1575;&#1606; , &#1608;&#1575;&#1604;&#1588;&#1602;&#1577; &#1606;&#1589;&#1601; &#1575;&#1604;&#1605;&#1604;&#1575;&#1569;&#1577;. (&#1605;&#1605;&#1589;&#1585;&#1578;&#1610;&#1606;) - 
&#1575;&#1604;&#1605;&#1605;&#1589;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1579;&#1610;&#1575;&#1576;- &#1575;&#1604;&#1578;&#1610; &#1601;&#1610;&#1607;&#1575; &#1589;&#1601;&#1585;&#1577; &#1582;&#1601;&#1610;&#1601;&#1577; , &#1608;&#1575;&#1590;&#1593;&#1575; &#1610;&#1583;&#1607; &#1593;&#1604;&#1609; &#1571;&#1580;&#1606;&#1581;&#1577; &#1605;&#1604;&#1603;&#1610;&#1606;&#1548; &#1571;&#1608;&#1604; &#1606;&#1586;&#1608;&#1604; &#1604;&#1607; 
&#1610;&#1603;&#1608;&#1606; &#1588;&#1585;&#1602;&#1610; &#1583;&#1605;&#1588;&#1602; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1606;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569;&#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610;: &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1585;&#1577; &#1605;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1610;&#1608;&#1605; &#1588;&#1585;&#1602;&#1610; 
&#1583;&#1605;&#1588;&#1602;. &#1608;&#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1593;&#1587;&#1603;&#1585; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1593;&#1587;&#1603;&#1585; &#1601;&#1610; 
&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1594;&#1608;&#1591;&#1577;&#1548; &#1581;&#1610;&#1579; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1603;&#1575;&#1606; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1593;&#1587;&#1603;&#1585; &#1604;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1603; 
&#1575;&#1604;&#1578;&#1610; &#1582;&#1575;&#1590;&#1578;&#1607;&#1575; &#1580;&#1610;&#1608;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1590;&#1583; &#1571;&#1593;&#1583;&#1575;&#1574;&#1607;&#1575; &#1571;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1585;&#1608;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1548; &nbsp;&#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1582;&#1585;&#1580; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; 
&#1575;&#1604;&#1604;&#1593;&#1606;&#1577;&#1548; &#1578;&#1593;&#1608;&#1583; &#1576;&#1593;&#1590; &#1578;&#1604;&#1603; &#1575;&#1604;&#1580;&#1610;&#1608;&#1588; &#1573;&#1604;&#1609; &#1575;&#1604;&#1594;&#1608;&#1591;&#1577; &#1608;&#1575;&#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1570;&#1582;&#1585; &#1573;&#1604;&#1609; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1608;&#1580;&#1576;&#1604; &#1575;&#1604;&#1591;&#1608;&#1585;&#1548; 
&#1604;&#1593;&#1604;&#1605;&#1607;&#1605; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606; &#1571;&#1606;&#1607; &#1604;&#1575; &#1602;&#1576;&#1604; &#1604;&#1571;&#1581;&#1583; &#1593;&#1604;&#1609; &#1602;&#1578;&#1575;&#1604; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1608;&#1602;&#1578;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1575;&#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; 
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1584;&#1604;&#1603; &#1603;&#1605;&#1575; &#1571;&#1582;&#1576;&#1585; &#1593;&#1606;&#1607; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; </span>
<span dir="LTR" style="font-family: AGA Arabesque">r</span> <span lang="AR-SA">
&#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1578;&#1610; &#1587;&#1606;&#1584;&#1603;&#1585;&#1607;&#1575; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;.<br>
&#1585;&#1608;&#1609; &#1571;&#1576;&#1608;&#1583;&#1575;&#1608;&#1583; &#1593;&#1606; &#1605;&#1603;&#1581;&#1608;&#1604;&#1548; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </span>
<span dir="LTR" style="font-family: AGA Arabesque">r</span> </font>
<span lang="AR-SA"><font size="5">&#1602;&#1575;&#1604;: {&#1605;&#1608;&#1590;&#1593; &#1601;&#1587;&#1591;&#1575;&#1591; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1605; &#1571;&#1585;&#1590; &#1610;&#1602;&#1575;&#1604; 
&#1604;&#1607;&#1575;: &#1575;&#1604;&#1594;&#1608;&#1591;&#1577;} </font><a name="_ftnref23" title href="#_ftn23">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[23]</font></span></a><font size="5">.
<br>
&#1608;&#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1583;&#1585;&#1583;&#1575;&#1569; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">t</span><span lang="AR-SA"> 
&#1571;&#1606;&#1607; &#1587;&#1605;&#1593; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </span><span dir="LTR" style="font-family: AGA Arabesque">r</span>
</font><span lang="AR-SA"><font size="5">&#1610;&#1602;&#1608;&#1604;: {&#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1605;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1601;&#1587;&#1591;&#1575;&#1591; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; 
&#1576;&#1571;&#1585;&#1590; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607;&#1575;: &#1575;&#1604;&#1594;&#1608;&#1591;&#1577; &#1601;&#1610;&#1607;&#1575; &#1605;&#1583;&#1610;&#1606;&#1577; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607;&#1575;: &#1583;&#1605;&#1588;&#1602; &#1582;&#1610;&#1585; &#1605;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1610;&#1608;&#1605;&#1574;&#1584;}</font><a name="_ftnref24" title href="#_ftn24"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[24]</font></span></a><font size="5">.
<br>
&#1601;&#1610;&#1603;&#1608;&#1606; &#1608;&#1602;&#1578; &#1606;&#1586;&#1608;&#1604;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1601;&#1580;&#1585;&#1548; &nbsp;&#1578;&#1581;&#1583;&#1610;&#1583;&#1575;&#1611; &#1576;&#1593;&#1583; &#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585;&#1548; &#1608;&#1576;&#1593;&#1583; &#1571;&#1606; &#1610;&#1578;&#1602;&#1583;&#1605; 
&#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1610;&#1572;&#1605; &#1575;&#1604;&#1602;&#1608;&#1605; &#1608;&#1602;&#1583; &#1603;&#1576;&#1617;&#1614;&#1585; &#1604;&#1604;&#1589;&#1604;&#1575;&#1577;&#1548; &nbsp;&#1608;&#1573;&#1584;&#1575; &#1576;&#1607; &#1610;&#1587;&#1605;&#1593; &#1571;&#1589;&#1608;&#1575;&#1578;&#1575;&nbsp; &#1578;&#1606;&#1576;&#1593;&#1579; &#1605;&#1606; 
&#1582;&#1604;&#1601;&#1607;&#1548; &#1608;&#1578;&#1576;&#1588;&#1585; &#1576;&#1606;&#1586;&#1608;&#1604; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </font></span><font size="5">
<span lang="AR-SA" dir="LTR">&nbsp;</span><span lang="AR-SA">&#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;&#1548; &#1608;&#1571;&#1606;&#1607; &#1571;&#1589;&#1576;&#1581; &#1576;&#1610;&#1606; 
&#1571;&#1592;&#1607;&#1585;&#1607;&#1605; &#1608;&#1607;&#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1589;&#1601; &#1575;&#1604;&#1584;&#1610; &#1608;&#1589;&#1601;&#1607; &#1576;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </span>
<span dir="LTR" style="font-family: AGA Arabesque">r</span><span lang="AR-SA">&#1603;&#1605;&#1575; 
&#1576;&#1610;&#1617;&#1614;&#1606;&#1575; &#1584;&#1604;&#1603; &#1570;&#1606;&#1601;&#1575;&#1548; &#1601;&#1610;&#1585;&#1580;&#1593; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1575;&#1569; &#1605;&#1602;&#1583;&#1617;&#1616;&#1605;&#1575;&#1611; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </span>
<span lang="AR-SA" dir="LTR">&nbsp;</span><span lang="AR-SA">&#1604;&#1610;&#1572;&#1605; &#1607;&#1608;&#1576;&#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1548; &#1601;&#1610;&#1571;&#1576;&#1609; 
&#1584;&#1604;&#1603; &nbsp;&#1608;&#1610;&#1590;&#1593; &#1610;&#1583;&#1607; &#1593;&#1604;&#1609; &#1603;&#1578;&#1601; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1608;&#1610;&#1602;&#1608;&#1604;: &#1571;&#1606;&#1578; &#1589;&#1604;&#1617;&#1616; &#1576;&#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1579;&#1605; &#1604;&#1605;&#1575; &#1610;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606; &#1605;&#1606; 
&#1589;&#1604;&#1575;&#1578;&#1607;&#1605; &#1610;&#1606;&#1607;&#1590;&#1608;&#1606;&nbsp; &#1602;&#1610;&#1575;&#1605;&#1575;&#1611;&#1548; &#1608;&#1610;&#1587;&#1604;&#1617;&#1616;&#1605;&#1608;&#1606; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </span>
<span lang="AR-SA" dir="LTR">&nbsp;</span><span lang="AR-SA">&#1548; &#1608;&#1610;&#1576;&#1604;&#1617;&#1616;&#1594;&#1608;&#1606;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606; 
&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; </span><span dir="LTR" style="font-family: AGA Arabesque">r</span> </font>
<span lang="AR-SA"><font size="5">&#1578;&#1606;&#1601;&#1610;&#1584;&#1575;&#1611; &#1604;&#1608;&#1589;&#1610;&#1578;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; 
&#1608;&#1589;&#1617;&#1614;&#1609; &#1576;&#1607;&#1575; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604;: {&#1605;&#1606; &#1571;&#1583;&#1585;&#1603; &#1605;&#1606;&#1603;&#1605; &#1593;&#1610;&#1587;&#1609; &#1575;&#1576;&#1606; &#1605;&#1585;&#1610;&#1605;&#1548; &#1601;&#1604;&#1610;&#1602;&#1585;&#1574;&#1607; &#1605;&#1606;&#1610; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;}
</font><a name="_ftnref25" title href="#_ftn25">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[25]</font></span></a><font size="5">. 
&#1608;&#1576;&#1607;&#1584;&#1575; &#1571;&#1582;&#1576;&#1585; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span> </font>
<span lang="AR-SA"><font size="5">&#1601;&#1602;&#1575;&#1604;: {.. &#1608;&#1573;&#1605;&#1575;&#1605;&#1607;&#1605; &#1585;&#1580;&#1604; &#1589;&#1575;&#1604;&#1581; &#1601;&#1576;&#1610;&#1606;&#1605;&#1575; &#1573;&#1605;&#1575;&#1605;&#1607;&#1605; &#1602;&#1583; 
&#1578;&#1602;&#1583;&#1605; &#1610;&#1589;&#1604;&#1610; &#1576;&#1607;&#1605; &#1575;&#1604;&#1589;&#1576;&#1581;&#1563; &#1573;&#1584; &#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605; &#1593;&#1610;&#1587;&#1609; &#1575;&#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1575;&#1604;&#1589;&#1576;&#1581;&#1548; &#1601;&#1585;&#1580;&#1593; &#1584;&#1604;&#1603; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1610;&#1606;&#1603;&#1589; &#1610;&#1605;&#1588;&#1610; 
&#1575;&#1604;&#1602;&#1607;&#1602;&#1585;&#1609; &#1604;&#1610;&#1578;&#1602;&#1583;&#1605; &#1593;&#1610;&#1587;&#1609;&#1548; &#1601;&#1610;&#1590;&#1593; &#1593;&#1610;&#1587;&#1609; &#1610;&#1583;&#1607; &#1576;&#1610;&#1606; &#1603;&#1578;&#1601;&#1610;&#1607; &#1579;&#1605; &#1610;&#1602;&#1608;&#1604; &#1604;&#1607;: &#1578;&#1602;&#1583;&#1605; &#1601;&#1589;&#1604; &#1601;&#1573;&#1606;&#1607;&#1575; &#1604;&#1603; 
&#1571;&#1602;&#1610;&#1605;&#1578;. &#1601;&#1610;&#1589;&#1604;&#1610; &#1576;&#1607;&#1605; &#1573;&#1605;&#1575;&#1605;&#1607;&#1605; } &#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1605;&#1575;&#1580;&#1607; &#1593;&#1606; &#1571;&#1576;&#1610; &#1571;&#1605;&#1575;&#1605;&#1577; &#1608;&#1607;&#1608;&#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;,&nbsp;&nbsp; .&nbsp;
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1580;&#1575;&#1569; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1606; 
&#1602;&#1608;&#1604;&#1607; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span><span lang="AR-SA">:&nbsp; 
{&#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1606; &#1571;&#1605;&#1578;&#1610; &#1610;&#1602;&#1575;&#1578;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1592;&#1575;&#1607;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;&#1548; &#1602;&#1575;&#1604;: &nbsp;&#1601;&#1610;&#1606;&#1586;&#1604; &#1593;&#1610;&#1587;&#1609; 
&#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </span><span lang="AR-SA" dir="LTR">&nbsp;</span><span lang="AR-SA">&#1601;&#1610;&#1602;&#1608;&#1604; 
&#1571;&#1605;&#1610;&#1585;&#1607;&#1605;:&nbsp; &#1578;&#1593;&#1575;&#1604; &#1589;&#1604; &#1604;&#1606;&#1575;&#1548; &#1601;&#1610;&#1602;&#1608;&#1604;: &#1604;&#1575;&#1548;&#1573;&#1606; &#1576;&#1593;&#1590;&#1603;&#1605; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1571;&#1605;&#1585;&#1575;&#1569;&#1548; &#1578;&#1603;&#1585;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577;}. 
&#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; &#1593;&#1606; &#1580;&#1575;&#1576;&#1585;&nbsp; <br>
&#1608;&#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1602;&#1575; &#1604;: &nbsp;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </span>
<span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">:&nbsp; 
{&#1603;&#1610;&#1601; &#1571;&#1606;&#1578;&#1605; &#1573;&#1584;&#1575; &#1606;&#1586;&#1604; &#1575;&#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1601;&#1610;&#1603;&#1605; &#1608;&#1573;&#1605;&#1575;&#1605;&#1603;&#1605; &#1605;&#1606;&#1603;&#1605;}</font><a name="_ftnref26" title href="#_ftn26"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[26]</font></span></a><font size="5">.
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1580;&#1575;&#1569; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1606;&#1583; 
&#1605;&#1587;&#1604;&#1605;: {&#1603;&#1610;&#1601; &#1571;&#1606;&#1578;&#1605; &#1573;&#1584;&#1575; &#1606;&#1586;&#1604; &#1575;&#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1601;&#1610;&#1603;&#1605;&#1548; &#1608;&#1573;&#1605;&#1575;&#1605;&#1603;&#1605;}&#1548; &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577;: {&#1605;&#1606;&#1603;&#1605;}&#1567;&#1548; &#1601;&#1585;&#1580;&#1593; &#1584;&#1604;&#1603; 
&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1610;&#1606;&#1603;&#1589;- &#1610;&#1605;&#1588;&#1610; &#1575;&#1604;&#1602;&#1607;&#1602;&#1585;&#1609;  &#1604;&#1610;&#1578;&#1602;&#1583;&#1605; &#1593;&#1610;&#1587;&#1609;&#1548; &#1601;&#1610;&#1602;&#1608;&#1604;: &nbsp;&#1578;&#1593;&#1575;&#1604; &#1589;&#1604; &#1604;&#1606;&#1575;&#1548; &nbsp;&#1601;&#1610;&#1590;&#1593; &#1593;&#1610;&#1587;&#1609; &#1610;&#1583;&#1607; &#1576;&#1610;&#1606; 
&#1603;&#1578;&#1601;&#1610;&#1607;&#1548; &#1579;&#1605; &#1610;&#1602;&#1608;&#1604; &#1604;&#1607;: {&#1604;&#1575;&#1563; &#1573;&#1606; &#1576;&#1593;&#1590;&#1603;&#1605; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1571;&#1605;&#1585;&#1575;&#1569;&#1563; &#1578;&#1603;&#1585;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577;}&#1548; &#1578;&#1602;&#1583;&#1605; &#1601;&#1589;&#1604;&#1548; 
&#1601;&#1610;&#1589;&#1604;&#1610; &#1576;&#1607;&#1605; &#1573;&#1605;&#1575;&#1605;&#1607;&#1605;. </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1601;&#1610; 
&#1575;&#1604;&#1601;&#1578;&#1581;: &#1608;&#1580;&#1575;&#1569; &#1593;&#1606;&#1583; &#1571;&#1581;&#1605;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1580;&#1575;&#1576;&#1585; &#1601;&#1610; &#1602;&#1589;&#1577; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1608;&#1606;&#1586;&#1608;&#1604; &#1593;&#1610;&#1587;&#1609;: {&#1608;&#1573;&#1584;&#1575; &#1607;&#1605; 
&#1576;&#1593;&#1610;&#1587;&#1609;, &#1601;&#1610;&#1602;&#1575;&#1604; &#1578;&#1602;&#1583;&#1605; &#1610;&#1575; &#1585;&#1608;&#1581; &#1575;&#1604;&#1604;&#1607; , &#1601;&#1610;&#1602;&#1608;&#1604;: (&#1604;&#1610;&#1578;&#1602;&#1583;&#1605; &#1573;&#1605;&#1575;&#1605;&#1603;&#1605; &#1601;&#1604;&#1610;&#1589;&#1604; &#1576;&#1603;&#1605;} &#1608;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608;&#1575;&#1604;&#1581;&#1587;&#1606; 
&#1575;&#1604;&#1582;&#1614;&#1587;&#1618;&#1593;&#1616;&#1610;&#1617; &#1575;&#1604;&#1570;&#1576;&#1616;&#1583;&#1616;&#1610;&#1617; &#1601;&#1610; &#1605;&#1606;&#1575;&#1602;&#1576; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;: &nbsp;&#1578;&#1608;&#1575;&#1578;&#1585;&#1578; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577;&#1548; 
&#1608;&#1571;&#1606; &#1593;&#1610;&#1587;&#1609; &#1610;&#1589;&#1604;&#1610; &#1582;&#1604;&#1601;&#1607;&#1548; &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1604;&#1580;&#1608;&#1586;&#1602;&#1610; &#1593;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1610;&#1606; &#1602;&#1575;&#1604;: &nbsp;&#1605;&#1593;&#1606;&#1609; &#1602;&#1608;&#1604;&#1607;: {&#1608;&#1573;&#1605;&#1575;&#1605;&#1603;&#1605; 
&#1605;&#1606;&#1603;&#1605;} &nbsp;&#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1607; &#1610;&#1581;&#1603;&#1605; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1575; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1610;&#1604;. &#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1578;&#1610;&#1606;: &#1605;&#1593;&#1606;&#1609; &#1602;&#1608;&#1604;&#1607;: {&#1608;&#1573;&#1605;&#1575;&#1605;&#1603;&#1605; 
&#1605;&#1606;&#1603;&#1605;} &nbsp;&#1571;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1581;&#1605;&#1583;&#1610;&#1577; &#1605;&#1578;&#1589;&#1604;&#1577; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;, &#1608;&#1571;&#1606; &#1601;&#1610; &#1603;&#1604; &#1602;&#1585;&#1606; &#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1606; &#1571;&#1607;&#1604; 
&#1575;&#1604;&#1593;&#1604;&#1605;&#1548; &#1608;&#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1584;&#1610; &#1602;&#1576;&#1604;&#1607; &#1604;&#1575; &#1610;&#1576;&#1610;&#1606; &#1603;&#1608;&#1606; &#1593;&#1610;&#1587;&#1609; &#1573;&#1584;&#1575; &#1606;&#1586;&#1604; &#1610;&#1603;&#1608;&#1606; &#1573;&#1605;&#1575;&#1605;&#1575; &#1571;&#1608;&#1605;&#1571;&#1605;&#1608;&#1605;&#1575;, &#1608;&#1593;&#1604;&#1609; &#1578;&#1602;&#1583;&#1610;&#1585; 
&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1610;&#1587;&#1609; &#1573;&#1605;&#1575;&#1605;&#1575; &#1601;&#1605;&#1593;&#1606;&#1575;&#1607; &#1571;&#1606;&#1607; &#1610;&#1589;&#1610;&#1585; &#1605;&#1593;&#1603;&#1605; &#1576;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577;.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;&#1602;&#1575;&#1604; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;: 
&#1575;&#1604;&#1605;&#1593;&#1606;&#1609;&#1563; &#1610;&#1572;&#1605;&#1603;&#1605; &#1593;&#1610;&#1587;&#1609; &#1581;&#1575;&#1604; &#1603;&#1608;&#1606;&#1607; &#1601;&#1610; &#1583;&#1610;&#1606;&#1603;&#1605;. &#1608;&#1610;&#1593;&#1603;&#1585; &#1593;&#1604;&#1610;&#1607; &#1602;&#1608;&#1604;&#1607; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1570;&#1582;&#1585; &#1593;&#1606;&#1583; &#1605;&#1587;&#1604;&#1605; - 
&#1601;&#1610;&#1602;&#1575;&#1604; &#1604;&#1607;: {&#1589;&#1604; &#1604;&#1606;&#1575;, &#1601;&#1610;&#1602;&#1608;&#1604;: &#1604;&#1575;, &#1573;&#1606; &#1576;&#1593;&#1590;&#1603;&#1605; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1571;&#1605;&#1585;&#1575;&#1569; &#1578;&#1603;&#1585;&#1605;&#1577; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577;} &nbsp;&#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; 
&#1575;&#1604;&#1580;&#1608;&#1586;&#1610;:&nbsp; &nbsp;&#1604;&#1608;&#1578;&#1602;&#1583;&#1605; &#1593;&#1610;&#1587;&#1609; &#1573;&#1605;&#1575;&#1605;&#1575; &#1604;&#1608;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1587; &#1573;&#1588;&#1603;&#1575;&#1604; &#1608;&#1604;&#1602;&#1610;&#1604;: &#1571;&#1578;&#1585;&#1575;&#1607; &#1578;&#1602;&#1583;&#1605; &#1606;&#1575;&#1574;&#1576;&#1575; &#1571;&#1608;&#1605;&#1576;&#1578;&#1583;&#1574;&#1575; 
&#1588;&#1585;&#1593;&#1575; , &#1601;&#1589;&#1604;&#1609; &#1605;&#1571;&#1605;&#1608;&#1605;&#1575; &#1604;&#1574;&#1604;&#1575; &#1610;&#1578;&#1583;&#1606;&#1587; &#1576;&#1594;&#1576;&#1575;&#1585; &#1575;&#1604;&#1588;&#1576;&#1607;&#1577; &#1608;&#1580;&#1607; &#1602;&#1608;&#1604;&#1607; </font></span>
<font size="5"><span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">: 
{&#1604;&#1575; &#1606;&#1576;&#1610; &#1576;&#1593;&#1583;&#1610;}. &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1601;&#1578;&#1581; ((10/251).</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1576;&#1610;&#1606; &#1607;&#1584;&#1575; 
&#1608;&#1584;&#1575;&#1603; (&#1571;&#1606; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1581;&#1575;&#1604; &#1571;&#1608;&#1604; &#1606;&#1586;&#1608;&#1604; &#1604;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1606;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569; &#1588;&#1585;&#1602;&#1610; 
&#1583;&#1605;&#1588;&#1602; &#1593;&#1606;&#1583; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585;&#1548; &#1610;&#1603;&#1608;&#1606; &#1605;&#1571;&#1605;&#1608;&#1605;&#1575;&#1611; &#1608;&#1604;&#1610;&#1587; &#1573;&#1605;&#1575;&#1605;&#1575;&#1611;&#1548; &#1603;&#1605;&#1575; &#1589;&#1581; &#1575;&#1604;&#1582;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; 
&#1575;&#1604;&#1578;&#1610; &#1571;&#1608;&#1585;&#1583;&#1606;&#1575;&#1607;&#1575; &#1570;&#1606;&#1601;&#1575;&#1611;&#1548; &#1579;&#1605; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1604;&#1605;&#1575; &#1610;&#1578;&#1581;&#1608;&#1604; &#1573;&#1604;&#1609; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1578;&#1581;&#1583;&#1610;&#1583;&#1575;&#1611; &#1573;&#1604;&#1609; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1548; &#1608;&#1607;&#1610; 
&#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1604;&#1607;&#1548;&nbsp; &#1576;&#1593;&#1583; &#1606;&#1586;&#1608;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1588;&#1585;&#1602; &#1583;&#1605;&#1588;&#1602;&#1548; &#1603;&#1584;&#1604;&#1603; &#1610;&#1603;&#1608;&#1606; &#1593;&#1606;&#1583; &#1589;&#1604;&#1575;&#1577; 
&#1575;&#1604;&#1601;&#1580;&#1585;&#1548; &nbsp;&#1601;&#1610;&#1603;&#1608;&#1606; &#1607;&#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1548; &#1608;&#1576;&#1584;&#1604;&#1603; &#1610;&#1603;&#1608;&#1606; &#1602;&#1583; &#1575;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1573;&#1588;&#1603;&#1575;&#1604; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;&#1608;&#1602;&#1576;&#1604; &#1571;&#1606; &#1571;&#1606;&#1578;&#1602;&#1604; 
&#1576;&#1603;&#1605; &#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1604;&#1606;&#1586;&#1608;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &nbsp;&#1601;&#1604;&#1610; &#1605;&#1583;&#1575;&#1582;&#1604;&#1577; &#1607;&#1606;&#1575; &#1604;&#1575; &#1576;&#1583; 
&#1605;&#1606;&#1607;&#1575; &#1608;&#1607;&#1610;: &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1571;&#1606; &#1571;&#1593;&#1592;&#1605; &#1585;&#1603;&#1606; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1607;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; 
&#1575;&#1604;&#1591;&#1610;&#1576;&#1577;: (&#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1600;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575;&#1611; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;)&#1548; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1601;&#1610; &#1575;&#1604;&#1588;&#1591;&#1585; 
&#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577;: &#1571;&#1606; &#1604;&#1575; &#1605;&#1593;&#1576;&#1608;&#1583; &#1576;&#1581;&#1602; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607;&#1548; &nbsp;&#1608;&#1604;&#1575; &#1606;&#1593;&#1576;&#1583; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607;&#1548; &nbsp;&#1608;&#1604;&#1575; &#1606;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; 
&#1573;&#1604;&#1575; &#1576;&#1605;&#1575; &#1588;&#1585;&#1593; &#1575;&#1604;&#1604;&#1607;&#1548; &nbsp;&#1606;&#1601;&#1607;&#1605; &#1605;&#1606; &#1607;&#1584;&#1575; &#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1606; &#1602;&#1576;&#1604; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583; &#1603;&#1604;&#1607; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1548; &nbsp;&#1608;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; 
&#1575;&#1604;&#1593;&#1576;&#1583; &#1593;&#1576;&#1583;&#1575;&#1611; &#1576;&#1581;&#1602; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1578;&#1602;&#1610;&#1583; &#1608;&#1575;&#1604;&#1578;&#1586;&#1605; &#1576;&#1603;&#1604; &#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1548; &nbsp;&#1608;&#1607;&#1584;&#1575; &#1593;&#1610;&#1587;&#1609; 
&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1603;&#1575;&#1606; &#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1582;&#1604;&#1589; &#1608;&#1575;&#1604;&#1605;&#1604;&#1578;&#1586;&#1605; &#1608;&#1575;&#1604;&#1605;&#1578;&#1602;&#1610;&#1583; &#1576;&#1571;&#1608;&#1575;&#1605;&#1585; &#1587;&#1610;&#1583;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; 
&#1608;&#1578;&#1593;&#1575;&#1604;&#1609;&#1548; &nbsp;&#1582;&#1604;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1606; &#1571;&#1605;&#1607; &#1575;&#1604;&#1593;&#1584;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1578;&#1608;&#1604; &#1576;&#1603;&#1604;&#1605;&#1577; &#1605;&#1606;&#1607; &#1601;&#1603;&#1575;&#1606; &#1605;&#1606; &#1571;&#1605; &#1583;&#1608;&#1606; 
&#1571;&#1576;&#1548; &nbsp;&#1576;&#1605;&#1588;&#1610;&#1574;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1548; &nbsp;&#1608;&#1571;&#1608;&#1589;&#1575;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1589;&#1610;&#1577;&#1548; &nbsp;&#1608;&#1575;&#1604;&#1578;&#1610; &#1606;&#1591;&#1602; &#1576;&#1607;&#1575; &#1605;&#1606; &#1571;&#1608;&#1604; &#1610;&#1608;&#1605; &#1605;&#1606; 
&#1608;&#1604;&#1575;&#1583;&#1578;&#1607; &#1576;&#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1548; &nbsp;&#1601;&#1602;&#1575;&#1604; &#1571;&#1608;&#1604; &#1605;&#1575; &#1606;&#1591;&#1602;: </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1602;&#1614;&#1575;&#1604;&#1614; 
&#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1593;&#1614;&#1576;&#1618;&#1583;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1570;&#1578;&#1614;&#1575;&#1606;&#1616;&#1610;&#1614; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1614; &#1608;&#1614;&#1580;&#1614;&#1593;&#1614;&#1604;&#1614;&#1606;&#1616;&#1610; &#1606;&#1614;&#1576;&#1616;&#1610;&#1617;&#1575;&#1611; * &#1608;&#1614;&#1580;&#1614;&#1593;&#1614;&#1604;&#1614;&#1606;&#1616;&#1610; 
&#1605;&#1615;&#1576;&#1614;&#1575;&#1585;&#1614;&#1603;&#1575;&#1611; &#1571;&#1614;&#1610;&#1618;&#1606;&#1614; &#1605;&#1614;&#1575; &#1603;&#1615;&#1606;&#1618;&#1578;&#1615; </span>
<span dir="LTR" style="font-family: AGA Arabesque">(</span><span lang="AR-SA"> 
&#1608;&#1607;&#1584;&#1607; &#1608;&#1589;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;: </span><span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1608;&#1614;&#1571;&#1614;&#1608;&#1618;&#1589;&#1614;&#1575;&#1606;&#1616;&#1610; 
&#1576;&#1616;&#1575;&#1604;&#1589;&#1617;&#1614;&#1604;&#1575;&#1577;&#1616; &#1608;&#1614;&#1575;&#1604;&#1586;&#1617;&#1614;&#1603;&#1614;&#1575;&#1577;&#1616; &#1605;&#1614;&#1575; &#1583;&#1615;&#1605;&#1618;&#1578;&#1615; &#1581;&#1614;&#1610;&#1617;&#1575;&#1611; * &#1608;&#1614;&#1576;&#1614;&#1585;&#1617;&#1575;&#1611; &#1576;&#1616;&#1608;&#1614;&#1575;&#1604;&#1616;&#1583;&#1614;&#1578;&#1616;&#1610; &#1608;&#1614;&#1604;&#1614;&#1605;&#1618; 
&#1610;&#1614;&#1580;&#1618;&#1593;&#1614;&#1604;&#1618;&#1606;&#1616;&#1610; &#1580;&#1614;&#1576;&#1617;&#1614;&#1575;&#1585;&#1575;&#1611; &#1588;&#1614;&#1602;&#1616;&#1610;&#1617;&#1575;&#1611;}. &#1608;&#1602;&#1575;&#1604;: {&#1608;&#1614;&#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1575;&#1605;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1617;&#1614; &#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1608;&#1615;&#1604;&#1616;&#1583;&#1618;&#1578;&#1615; 
&#1608;&#1614;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1571;&#1614;&#1605;&#1615;&#1608;&#1578;&#1615; &#1608;&#1614;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1571;&#1615;&#1576;&#1618;&#1593;&#1614;&#1579;&#1615; &#1581;&#1614;&#1610;&#1617;&#1575;&#1611; </span></font>
<span dir="LTR" style="font-family: AGA Arabesque"><font size="5">(</font></span><a name="_ftnref27" title href="#_ftn27"><span style="font-family: Times New Roman" dir="LTR" lang="AR-SA"><font size="5">[27]</font></span></a><span lang="AR-SA"><font size="5">. 
&#1579;&#1605; &#1604;&#1605;&#1575; &#1588;&#1576; &#1608;&#1576;&#1604;&#1594; &#1585;&#1588;&#1583;&#1607;&#1548; &nbsp;&#1571;&#1608;&#1581;&#1609; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1610;&#1607; &#1608;&#1605;&#1606;&#1617;&#1614; &#1593;&#1604;&#1610;&#1607; &#1576;&#1575;&#1604;&#1606;&#1576;&#1608;&#1577;&#1548; &#1608;&#1576;&#1593;&#1579;&#1607; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577; &#1608;&#1607;&#1610; 
&#1575;&#1604;&#1573;&#1606;&#1580;&#1610;&#1604; &#1573;&#1604;&#1609; &#1576;&#1606;&#1610; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1548; &nbsp;&#1601;&#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </font></span><font size="5">
<span lang="AR-SA" dir="LTR">&nbsp;</span><span lang="AR-SA">&#1605;&#1606; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1575;&#1604;&#1571;&#1601;&#1575;&#1590;&#1604; &#1605;&#1606; 
&#1571;&#1608;&#1604;&#1610; &#1575;&#1604;&#1593;&#1586;&#1605; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1604;&#1548; &#1608;&#1607;&#1605;: ((&#1606;&#1608;&#1581;&#1548; &#1608;&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;&#1548; &#1608;&#1605;&#1608;&#1587;&#1609;&#1548; &#1608;&#1593;&#1610;&#1587;&#1609;&#1548; &#1608;&#1605;&#1581;&#1605;&#1583;)) &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; 
&#1608;&#1587;&#1604;&#1575;&#1605;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;. &#1579;&#1605; &#1604;&#1605;&#1575; &#1610;&#1606;&#1586;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1576;&#1593;&#1583; &#1571;&#1606; &#1585;&#1601;&#1593;&#1607; &#1573;&#1604;&#1610;&#1607;&#1548; &nbsp;&#1578;&#1578;&#1605;&#1579;&#1604; 
&#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1593;&#1606;&#1583;&#1607; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1581;&#1610;&#1606;&#1605;&#1575; &#1610;&#1589;&#1604;&#1610; &#1605;&#1572;&#1605;&#1608;&#1605;&#1575;&#1611; &#1582;&#1604;&#1601; &#1585;&#1580;&#1604; &#1605;&#1606; &#1571;&#1605;&#1577; &#1605;&#1581;&#1605;&#1583; </span>
<span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">&#1548; 
&#1608;&#1607;&#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1606;&#1575;&#1607;&#1575; &#1570;&#1606;&#1601;&#1575;&#1611;. </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1607;&#1606;&#1575; &#1575;&#1604;&#1588;&#1575;&#1607;&#1583; &#1605;&#1606; 
&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1575;&#1582;&#1604;&#1577;&#1548; &#1608;&#1607;&#1608;: &#1578;&#1603;&#1576;&#1617;&#1615;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1605;&#1583;&#1610;&#1577; &#1605;&#1606; &#1571;&#1582;&#1584; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1605;&#1606; &#1607;&#1605; 
&#1571;&#1593;&#1604;&#1605; &#1605;&#1606;&#1607;&#1605;&#1548; &nbsp;&#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1582;&#1604;&#1601;&#1607;&#1605; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1571;&#1602;&#1585;&#1571; &#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1607;&#1605;&#1548; &nbsp;&#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1593;&#1589;&#1576; 
&#1604;&#1570;&#1585;&#1575;&#1574;&#1607;&#1605; &#1608;&#1573;&#1593;&#1580;&#1575;&#1576;&#1607;&#1605; &#1576;&#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1608;&#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605; &#1575;&#1604;&#1607;&#1608;&#1609;&#1548; &nbsp;&#1608;&#1607;&#1584;&#1575; &#1603;&#1604;&#1607; &#1605;&#1575; &#1603;&#1575;&#1606; &#1604;&#1610;&#1603;&#1608;&#1606; &#1604;&#1608;&#1571;&#1606;&#1607;&#1605; &#1602;&#1575;&#1605;&#1608;&#1575; 
&#1576;&#1571;&#1583;&#1575;&#1569; &#1583;&#1608;&#1585;&#1607;&#1605; &#1576;&#1571;&#1606;&#1607;&#1605; &#1593;&#1576;&#1575;&#1583; &#1581;&#1602; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1548; &nbsp;&#1608;&#1571;&#1606;&#1607;&#1605; &#1604;&#1605; &#1610;&#1602;&#1583;&#1605;&#1608;&#1575; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; (&#1602;&#1608;&#1604;&#1575;&#1611; 
&#1608;&#1604;&#1575; &#1601;&#1593;&#1604;&#1575;&#1611;) &#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1605;&#1606; &#1602;&#1575;&#1604; &#1601;&#1610;&#1607;&#1605; &#1575;&#1604;&#1581;&#1602; &#1580;&#1604;&#1617;&#1614; &#1608;&#1593;&#1604;&#1575; &#1601;&#1610; &#1593;&#1604;&#1575;&#1607;:&nbsp; </font></span>
<font size="5"><span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1608;&#1614;&#1605;&#1614;&#1575; 
&#1603;&#1614;&#1575;&#1606;&#1614; &#1604;&#1616;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1613; &#1608;&#1614;&#1604;&#1575; &#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1614;&#1577;&#1613; &#1573;&#1616;&#1584;&#1614;&#1575; &#1602;&#1614;&#1590;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1608;&#1614;&#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615;&#1607;&#1615; &#1571;&#1614;&#1605;&#1618;&#1585;&#1575;&#1611; &#1571;&#1614;&#1606;&#1618; 
&#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1582;&#1616;&#1610;&#1614;&#1585;&#1614;&#1577;&#1615; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1605;&#1618;&#1585;&#1616;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1610;&#1614;&#1593;&#1618;&#1589;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1608;&#1614;&#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614;&#1607;&#1615; 
&#1601;&#1614;&#1602;&#1614;&#1583;&#1618; &#1590;&#1614;&#1604;&#1617;&#1614; &#1590;&#1614;&#1604;&#1575;&#1604;&#1575;&#1611; &#1605;&#1615;&#1576;&#1616;&#1610;&#1606;&#1575;&#1611; </span></font>
<span dir="LTR" style="font-family: AGA Arabesque"><font size="5">(</font></span><a name="_ftnref28" title href="#_ftn28"><span style="font-family: Times New Roman" dir="LTR" lang="AR-SA"><font size="5">[28]</font></span></a><span lang="AR-SA"><font size="5">&#1548; 
&nbsp;&#1608;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; 
&#1603;&#1614;&#1575;&#1606;&#1614; &#1602;&#1614;&#1608;&#1618;&#1604;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1573;&#1616;&#1584;&#1614;&#1575; &#1583;&#1615;&#1593;&#1615;&#1608;&#1575; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616;&#1607;&#1616; &#1604;&#1616;&#1610;&#1614;&#1581;&#1618;&#1603;&#1615;&#1605;&#1614; 
&#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1606;&#1618; &#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615;&#1608;&#1575; &#1587;&#1614;&#1605;&#1616;&#1593;&#1618;&#1606;&#1614;&#1575; &#1608;&#1614;&#1571;&#1614;&#1591;&#1614;&#1593;&#1618;&#1606;&#1614;&#1575; &#1608;&#1614;&#1571;&#1615;&#1608;&#1604;&#1614;&#1574;&#1616;&#1603;&#1614; &#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1601;&#1618;&#1604;&#1616;&#1581;&#1615;&#1608;&#1606;&#1614;</span></font><span dir="LTR" style="font-family: AGA Arabesque"><font size="5">(</font></span><a name="_ftnref29" title href="#_ftn29"><span style="font-family: Times New Roman" dir="LTR" lang="AR-SA"><font size="5">[29]</font></span></a><span lang="AR-SA"><font size="5">&#1548; 
&#1608;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: &nbsp;</font></span><font size="5"><span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1601;&#1614;&#1604;&#1575; 
&#1608;&#1614;&#1585;&#1614;&#1576;&#1617;&#1616;&#1603;&#1614; &#1604;&#1575; &#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1610;&#1615;&#1581;&#1614;&#1603;&#1617;&#1616;&#1605;&#1615;&#1608;&#1603;&#1614; &#1601;&#1616;&#1610;&#1605;&#1614;&#1575; &#1588;&#1614;&#1580;&#1614;&#1585;&#1614; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605;&#1618; &#1579;&#1615;&#1605;&#1617;&#1614; &#1604;&#1575; 
&#1610;&#1614;&#1580;&#1616;&#1583;&#1615;&#1608;&#1575; &#1601;&#1616;&#1610; &#1571;&#1614;&#1606;&#1618;&#1601;&#1615;&#1587;&#1616;&#1607;&#1616;&#1605;&#1618; &#1581;&#1614;&#1585;&#1614;&#1580;&#1575;&#1611; &#1605;&#1616;&#1605;&#1617;&#1614;&#1575; &#1602;&#1614;&#1590;&#1614;&#1610;&#1618;&#1578;&#1614; &#1608;&#1614;&#1610;&#1615;&#1587;&#1614;&#1604;&#1617;&#1616;&#1605;&#1615;&#1608;&#1575; &#1578;&#1614;&#1587;&#1618;&#1604;&#1616;&#1610;&#1605;&#1575;&#1611;</span></font><span dir="LTR" style="font-family: AGA Arabesque"><font size="5">(</font></span><a name="_ftnref30" title href="#_ftn30"><span style="font-family: Times New Roman" dir="LTR" lang="AR-SA"><font size="5">[30]</font></span></a><span lang="AR-SA"><font size="5">. 
&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">* &#1584;&#1603;&#1585;&#1606;&#1575; &#1601;&#1610;&#1605;&#1575; 
&#1605;&#1590;&#1609; &#1605;&#1606; &#1602;&#1589;&#1577; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1604;&#1593;&#1606;&#1607; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1607; &#1608;&#1603;&#1605;&#1575; &#1602;&#1575;&#1604; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">: 
{&#1604;&#1575; &#1610;&#1576;&#1602;&#1609; &#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1573;&#1604;&#1575; &#1608;&#1591;&#1574;&#1607; &#1608;&#1592;&#1607;&#1585; &#1593;&#1604;&#1610;&#1607;&#1563; &#1573;&#1604;&#1575; &#1605;&#1603;&#1577; &#1608;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;} &#1548; &nbsp;&#1608;&#1571;&#1606;&#1607; &#1571;&#1610;&#1590;&#1575;&#1611;:&nbsp; {&#1604;&#1575; 
&#1610;&#1571;&#1578;&#1610;&#1607;&#1605;&#1575; &#1605;&#1606; &#1606;&#1602;&#1576; &#1605;&#1606; &#1606;&#1602;&#1575;&#1576;&#1607;&#1605;&#1575; &#1573;&#1604;&#1575; &#1604;&#1602;&#1610;&#1578;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1576;&#1575;&#1604;&#1587;&#1610;&#1608;&#1601; &#1589;&#1604;&#1578;&#1577;} . &#1579;&#1605; &#1578;&#1589;&#1585;&#1601; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; 
&#1608;&#1580;&#1607;&#1607; &#1602;&#1576;&#1604; &#1575;&#1604;&#1588;&#1575;&#1605;&#1548; &nbsp;&#1578;&#1581;&#1583;&#1610;&#1583;&#1575;&#1611; &#1580;&#1576;&#1604; &#1575;&#1604;&#1602;&#1583;&#1587; &#1603;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;: {&#1579;&#1605; &#1610;&#1571;&#1578;&#1610; &#1580;&#1576;&#1604; &#1573;&#1610;&#1604;&#1610;&#1575;&#1548; &#1601;&#1610;&#1581;&#1575;&#1589;&#1585; 
&#1593;&#1589;&#1575;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &quot;</font><a name="_ftnref31" title href="#_ftn31"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[31]</font></span></a><font size="5">. 
&#1608;&#1607;&#1606;&#1575;&#1603; {&#1601;&#1610;&#1604;&#1602;&#1609; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606; &#1588;&#1583;&#1577; &#1588;&#1583;&#1610;&#1583;&#1577;&#1548; &nbsp;&#1601;&#1602;&#1575;&#1604;&#1578; &#1571;&#1605; &#1588;&#1585;&#1610;&#1603; &#1576;&#1606;&#1578; &#1571;&#1576;&#1610; &#1575;&#1604;&#1593;&#1603;&#1585;: &nbsp;&#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;! 
&#1601;&#1571;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1610;&#1608;&#1605;&#1574;&#1584;&#1567; &#1602;&#1575;&#1604;: {&#1607;&#1605; &#1610;&#1608;&#1605;&#1574;&#1584; &#1602;&#1604;&#1610;&#1604;}</font><a name="_ftnref32" title href="#_ftn32"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[32]</font></span></a><font size="5">.
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;&#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; 
&#1571;&#1610;&#1590;&#1575;&#1611; &#1589;&#1581;&#1610;&#1581;&#1577; &#1605;&#1606; &#1602;&#1608;&#1604;&#1607; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">:&nbsp; 
{&#1579;&#1605; &#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1580;&#1576;&#1604; (&#1573;&#1610;&#1604;&#1610;&#1575;&#1569;)&#1548; &nbsp;&#1601;&#1610;&#1581;&#1575;&#1589;&#1585; &#1593;&#1589;&#1575;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &nbsp;&#1601;&#1610;&#1602;&#1608;&#1604; &#1604;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605;: 
&nbsp;&#1605;&#1575; &#1578;&#1606;&#1578;&#1592;&#1585;&#1608;&#1606; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1575;&#1594;&#1610;&#1577; [&#1573;&#1604;&#1575;] &#1571;&#1606; &#1578;&#1602;&#1575;&#1578;&#1604;&#1608;&#1607; &#1581;&#1578;&#1609; &#1578;&#1604;&#1581;&#1602;&#1608;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;&#1548; &nbsp;&#1571;&#1608;&#1610;&#1601;&#1578;&#1581; &#1604;&#1603;&#1605;&#1548; 
&nbsp;&#1601;&#1610;&#1571;&#1578;&#1605;&#1585;&#1608;&#1606; &#1571;&#1606; &#1610;&#1602;&#1575;&#1578;&#1604;&#1608;&#1607; &#1573;&#1584;&#1575; &#1571;&#1589;&#1576;&#1581;&#1608;&#1575;&#1548; &#1601;&#1576;&#1610;&#1606;&#1605;&#1575; &#1607;&#1605; &#1610;&#1593;&#1583;&#1608;&#1606; &#1604;&#1604;&#1602;&#1578;&#1575;&#1604;&#1548; &#1608;&#1610;&#1587;&#1608;&#1608;&#1606; &#1575;&#1604;&#1589;&#1601;&#1608;&#1601;&#1563; &#1573;&#1584; &#1571;&#1602;&#1610;&#1605;&#1578; 
&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; - &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1589;&#1576;&#1581; -&#1548; &nbsp;&#1601;&#1610;&#1589;&#1576;&#1581;&#1608;&#1606; &#1608;&#1605;&#1593;&#1607;&#1605; &#1593;&#1610;&#1587;&#1609; &#1575;&#1576;&#1606; &#1605;&#1585;&#1610;&#1605;&#1548; &nbsp;&#1601;&#1610;&#1572;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &nbsp;&#1601;&#1573;&#1584;&#1575; &#1585;&#1601;&#1593; &#1585;&#1571;&#1587;&#1607; 
&#1605;&#1606; &#1585;&#1603;&#1593;&#1578;&#1607; &#1602;&#1575;&#1604;: &nbsp;&#1587;&#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605;&#1606; &#1581;&#1605;&#1583;&#1607;&#1548; &nbsp;&#1602;&#1578;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604;&#1548; &nbsp;&#1608;&#1592;&#1607;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606;} &#1585;&#1608;&#1575;&#1607; 
&#1575;&#1604;&#1576;&#1586;&#1575;&#1585; &#1608;&#1585;&#1580;&#1575;&#1604;&#1607; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1594;&#1610;&#1585; &#1593;&#1604;&#1610; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1606;&#1584;&#1585; &#1608;&#1607;&#1608;&#1579;&#1602;&#1577;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1608;&#1589;&#1581;&#1581;&#1607; 
&#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;&#1548; &nbsp;&#1575;&#1606;&#1592;&#1585; &#1602;&#1589;&#1577; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; (144) . </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1584;&#1603;&#1585;&#1606;&#1575; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611; &#1571;&#1606; 
&#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </font></span><font size="5"><span lang="AR-SA" dir="LTR">&nbsp;</span><span lang="AR-SA">&#1571;&#1608;&#1604; 
&#1605;&#1575; &#1610;&#1606;&#1586;&#1604; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1606;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569; &#1588;&#1585;&#1602;&#1610; &#1583;&#1605;&#1588;&#1602;&#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1610;&#1589;&#1604;&#1610; &#1605;&#1571;&#1605;&#1608;&#1605;&#1575;&#1611; &#1582;&#1604;&#1601; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1548; &#1579;&#1605; &#1610;&#1578;&#1581;&#1608;&#1604; 
&#1607;&#1608;&#1608;&#1605;&#1606; &#1605;&#1593;&#1607; &#1605;&#1606; &#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1589;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1615;&#1581;&#1575;&#1589;&#1614;&#1585;&#1614;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; 
&#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1601;&#1610; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1548; &nbsp;&#1601;&#1614;&#1610;&#1615;&#1602;&#1614;&#1583;&#1617;&#1614;&#1605; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </span>
<span lang="AR-SA" dir="LTR">&nbsp;</span><span lang="AR-SA">&#1604;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577;&#1548; &nbsp;&#1601;&#1610;&#1589;&#1604;&#1610; &#1576;&#1607;&#1605; &#1601;&#1604;&#1605;&#1575; 
&#1610;&#1585;&#1601;&#1593; &#1585;&#1571;&#1587;&#1607; &#1605;&#1606; &#1575;&#1604;&#1585;&#1603;&#1608;&#1593;  &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1571;&#1606; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1585;&#1603;&#1593;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &nbsp;&#1581;&#1610;&#1579; &#1589;&#1581; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610;
</span><span dir="LTR" style="font-family: AGA Arabesque">r</span> </font>
<span lang="AR-SA"><font size="5">{&#1575;&#1604;&#1602;&#1606;&#1608;&#1578; &#1601;&#1610; &#1575;&#1604;&#1601;&#1580;&#1585;&#1548; &#1601;&#1610; &#1581;&#1575;&#1604; &#1606;&#1586;&#1604; &#1606;&#1575;&#1586;&#1604;&#1577; &#1576;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; 
&#1601;&#1610; &#1575;&#1604;&#1585;&#1603;&#1593;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1580;&#1585;&#1548; &#1576;&#1593;&#1583; &#1585;&#1601;&#1593;&#1607; &#1605;&#1606; &#1575;&#1604;&#1585;&#1603;&#1608;&#1593;&#1548; &#1608;&#1602;&#1608;&#1604;&#1607; &#1587;&#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605;&#1606; &#1581;&#1605;&#1583;&#1607;&#1548; (&#1601;&#1610;&#1603;&#1608;&#1606; 
&#1602;&#1608;&#1604; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;): &#1602;&#1578;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1608;&#1592;&#1607;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606;}&#1548; &nbsp;&#1607;&#1608;&#1593;&#1576;&#1575;&#1585;&#1577; 
&#1593;&#1606; &#1583;&#1593;&#1575;&#1569; &#1606;&#1575;&#1586;&#1604;&#1577; &#1608;&#1576;&#1588;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1606;&#1601;&#1587;&#1607;&#1548; &nbsp;&#1601;&#1573;&#1584;&#1575; &#1575;&#1606;&#1589;&#1585;&#1601; &#1602;&#1575;&#1604;: &nbsp;{&#1575;&#1601;&#1578;&#1581;&#1608;&#1575; 
&#1575;&#1604;&#1576;&#1575;&#1576;. &#1601;&#1610;&#1601;&#1578;&#1581;&#1548; &nbsp;&#1608;&#1608;&#1585;&#1575;&#1569;&#1607; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604;  &#1571;&#1610; &#1582;&#1604;&#1601; &#1571;&#1576;&#1608;&#1575;&#1576; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; - &#1605;&#1593;&#1607; &#1587;&#1576;&#1593;&#1608;&#1606; &#1571;&#1604;&#1601; &#1610;&#1607;&#1608;&#1583;&#1610;&#1548; 
&nbsp;&#1603;&#1604;&#1607;&#1605; &#1584;&#1608;&#1587;&#1610;&#1601; &#1605;&#1581;&#1604;&#1609; &#1608;&#1587;&#1575;&#1580;&#1548; &nbsp;- &#1601;&#1610;&#1591;&#1604;&#1576;&#1607; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;-&#1548; &nbsp;- &#1601;&#1610;&#1584;&#1607;&#1576; &#1593;&#1610;&#1587;&#1609; &#1576;&#1581;&#1585;&#1576;&#1578;&#1607; 
&#1606;&#1581;&#1608;&#1575;&#1604;&#1583;&#1580;&#1575;&#1604; -&#1548; &nbsp;&#1601;&#1573;&#1584;&#1575; &#1606;&#1592;&#1585; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604;&#1548; &#1584;&#1575;&#1576; &#1603;&#1605;&#1575; &#1610;&#1584;&#1608;&#1576; &#1575;&#1604;&#1605;&#1604;&#1581; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1569;&#1548; &nbsp;- &#1601;&#1604;&#1608;&#1578;&#1585;&#1603;&#1607; 
&#1604;&#1575;&#1606;&#1584;&#1575;&#1576; &#1581;&#1578;&#1609; &#1610;&#1607;&#1604;&#1603;&#1548; &nbsp;&#1608;&#1604;&#1603;&#1606; &#1610;&#1602;&#1578;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1610;&#1583;&#1607;&#1548; &nbsp;&#1601;&#1610;&#1585;&#1610;&#1607; &#1583;&#1605;&#1607; &#1601;&#1610; &#1581;&#1585;&#1576;&#1578;&#1607;}&#1548; &nbsp;&nbsp;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608;&#1581;&#1575;&#1586;&#1605;: 
&nbsp;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608;&#1607;&#1585;&#1610;&#1585;&#1577;: &nbsp;(&#1601;&#1610;&#1584;&#1608;&#1576; &#1603;&#1605;&#1575; &#1578;&#1584;&#1608;&#1576; &#1575;&#1604;&#1573;&#1607;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1605;&#1587;) &#1575;&#1604;&#1573;&#1607;&#1575;&#1604;&#1577; &#1607;&#1610;: &nbsp;&#1575;&#1604;&#1587;&#1605;&#1606; &#1571;&#1608;&#1575;&#1604;&#1583;&#1607;&#1606; &#1571;&#1608; 
&#1605;&#1575; &#1610;&#1584;&#1608;&#1576; &#1605;&#1606; &#1575;&#1604;&#1571;&#1604;&#1618;&#1610;&#1577; -&#1548; &nbsp;&#1608;&#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608;: &nbsp;&#1603;&#1605;&#1575; &#1610;&#1584;&#1608;&#1576; &#1575;&#1604;&#1605;&#1604;&#1581; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1569;). </font>
</span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1571;&#1585;&#1609; &#1603;&#1571;&#1606;&#1607; &#1605;&#1575;&#1583;&#1610;&#1577; 
&#1607;&#1604;&#1575;&#1605;&#1610;&#1577; &#1571;&#1608;&#1603;&#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1581;&#1604;&#1586;&#1608;&#1606;&#1577;&#1563; &#1573;&#1584;&#1575; &#1608;&#1590;&#1593; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1604;&#1581; &#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1584;&#1608;&#1576;&#1575;&#1606;&#1548; &#1601;&#1604;&#1605;&#1575; &#1610;&#1606;&#1591;&#1604;&#1602; 
&#1593;&#1583;&#1608;&#1575;&#1604;&#1604;&#1607; &#1607;&#1575;&#1585;&#1576;&#1575;&#1611;&#1548; &nbsp;&#1610;&#1602;&#1608;&#1604; &#1604;&#1607; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </font></span><font size="5">
<span lang="AR-SA" dir="LTR">&nbsp;</span><span lang="AR-SA">: &#1573;&#1606; &#1604;&#1610; &#1601;&#1610;&#1603; &#1590;&#1585;&#1576;&#1577; &#1604;&#1606; 
&#1578;&#1587;&#1576;&#1602;&#1606;&#1610; &#1576;&#1607;&#1575;&#1548; &#1601;&#1610;&#1583;&#1585;&#1603;&#1607; &#1593;&#1606;&#1583; &#1576;&#1575;&#1576; &#1575;&#1604;&#1604;&#1617;&#1615;&#1583;&#1617;&#1616; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1548; &#1601;&#1610;&#1602;&#1578;&#1604;&#1607; (&#1601;&#1610;&#1607;&#1604;&#1603;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1593;&#1606;&#1583; &#1593;&#1602;&#1576;&#1577; 
&#1571;&#1601;&#1610;&#1602;)&#1548; &nbsp;&#1601;&#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1587;&#1605;&#1593; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1576;&#1605;&#1602;&#1578;&#1604; &#1605;&#1582;&#1604;&#1617;&#1616;&#1589;&#1607;&#1605; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1548; &#1608;&#1610;&#1571;&#1578;&#1610; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </span>
<span lang="AR-SA" dir="LTR">&nbsp;</span><span lang="AR-SA">&#1576;&#1583;&#1605;&#1607; &#1593;&#1604;&#1609; &#1581;&#1585;&#1576;&#1578;&#1607; &#1608;&#1610;&#1585;&#1575;&#1607;&#1575; 
&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606;&#1548; &nbsp;&#1601;&#1610;&#1589;&#1610;&#1581;&#1608;&#1606; &#1576;&#1575;&#1604;&#1578;&#1603;&#1576;&#1610;&#1585; &#1608;&#1575;&#1604;&#1578;&#1607;&#1604;&#1610;&#1604;&#1548; &nbsp;&#1601;&#1593;&#1606;&#1583; &#1584;&#1604;&#1603; &#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1582;&#1604;&#1589; &#1601;&#1610;&#1607; 
&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606; &#1605;&#1606; &#1570;&#1582;&#1585; &#1588;&#1585;&#1584;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1548; &#1604;&#1610;&#1585;&#1610;&#1581;&#1608;&#1575; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1608;&#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1605;&#1606; &#1606;&#1578;&#1606;&#1607;&#1605;&#1548; &#1576;&#1604; &#1608;&#1610;&#1615;&#1587;&#1582;&#1617;&#1616;&#1585; 
&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1603;&#1604; &#1588;&#1610;&#1569; &#1604;&#1604;&#1602;&#1578;&#1575;&#1604; &#1605;&#1593; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1581;&#1578;&#1609; &#1575;&#1604;&#1581;&#1580;&#1585; &#1608;&#1575;&#1604;&#1588;&#1580;&#1585; &#1608;&#1575;&#1604;&#1583;&#1608;&#1575;&#1576; &#1610;&#1606;&#1591;&#1602;&#1607;&#1605; 
&#1575;&#1604;&#1604;&#1607; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611;&#1548; &#1610;&#1589;&#1610;&#1581;&#1608;&#1606; &#1576;&#1571;&#1593;&#1604;&#1609; &#1589;&#1608;&#1578;: {&#1610;&#1575; &#1605;&#1587;&#1604;&#1605; &#1610;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;&#1548; &#1601;&#1573;&#1606; &#1607;&#1606;&#1575;&#1603; &#1582;&#1604;&#1601;&#1610; &#1610;&#1607;&#1608;&#1583;&#1610; &#1578;&#1593;&#1575;&#1604; 
&#1601;&#1575;&#1602;&#1578;&#1604;&#1607;}&#1548; &#1601;&#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583; &#1601;&#1610; &#1571;&#1605;&#1575;&#1606; &#1576;&#1593;&#1604;&#1605;&#1607; &#1608;&#1610;&#1602;&#1610;&#1606;&#1607; &#1576;&#1585;&#1576;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609;&#1563; &#1576;&#1571;&#1606;&#1607; 
&#1587;&#1582;&#1585; &#1604;&#1607; &#1603;&#1604; &#1581;&#1580;&#1585; &#1608;&#1588;&#1580;&#1585;&#1548; &#1608;&#1581;&#1575;&#1574;&#1591; &#1608;&#1583;&#1575;&#1576;&#1577;&#1548; &#1571;&#1606; &#1610;&#1582;&#1576;&#1585;&#1608;&#1607; &#1593;&#1606; &#1603;&#1604; &#1610;&#1607;&#1608;&#1583;&#1610; &#1605;&#1582;&#1578;&#1576;&#1574;&nbsp; &#1582;&#1604;&#1601;&#1607;&#1605;&#1548; &#1576;&#1607;&#1584;&#1575; &#1606;&#1591;&#1602; 
&#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; </span><span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">.
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1604;&#1603;&#1606; &#1578;&#1576;&#1602;&#1609; &#1607;&#1606;&#1575;&#1603; 
&#1588;&#1580;&#1585;&#1577; &#1582;&#1576;&#1610;&#1579;&#1577; &#1605;&#1606; &#1588;&#1580;&#1585; &#1575;&#1604;&#1604;&#1574;&#1575;&#1605;&#1548; &#1605;&#1606; &#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1602;&#1585;&#1583;&#1577; &#1608;&#1575;&#1604;&#1582;&#1606;&#1575;&#1586;&#1610;&#1585;&#1548; &#1604;&#1575; &#1578;&#1606;&#1591;&#1602; &#1576;&#1588;&#1610;&#1569;&#1548; &#1608;&#1607;&#1610; &#1588;&#1580;&#1585;&#1577; (<b><u>&#1575;&#1604;&#1594;&#1614;&#1585;&#1618;&#1602;&#1614;&#1583;</u></b>)&#1548; 
&#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1582;&#1576;&#1585; &#1593;&#1606;&#1607;&#1575; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1605;&#1589;&#1583;&#1608;&#1602; &#1571;&#1606;&#1607;&#1575; &#1605;&#1606; &#1588;&#1580;&#1585; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1548; &nbsp;&#1601;&#1610;&#1593;&#1605;&#1583; &#1573;&#1604;&#1610;&#1607;&#1575; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1575;&#1604;&#1584;&#1610; 
&#1570;&#1605;&#1606; &#1576;&#1603;&#1604; &#1605;&#1575; &#1571;&#1582;&#1576;&#1585; &#1576;&#1607; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span> <span lang="AR-SA">
&#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1594;&#1610;&#1576;&#1610;&#1577; &#1605;&#1578;&#1610;&#1602;&#1606;&#1575;&#1611; &#1571;&#1606; &#1582;&#1604;&#1601;&#1607;&#1575; &#1610;&#1607;&#1608;&#1583;&#1610;&#1548; &nbsp;&#1601;&#1610;&#1606;&#1602;&#1604;&#1576; &#1575;&#1604;&#1587;&#1581;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1585; &#1603;&#1605;&#1575; &#1610;&#1602;&#1575;&#1604;&#1548; 
&nbsp;&#1601;&#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1588;&#1580;&#1585;&#1577; &#1605;&#1604;&#1580;&#1571; &#1604;&#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1582;&#1606;&#1575;&#1586;&#1610;&#1585; &#1575;&#1604;&#1571;&#1606;&#1580;&#1575;&#1587; &#1601;&#1573;&#1584;&#1575; &#1607;&#1610; &#1578;&#1589;&#1576;&#1581; &#1571;&#1603;&#1576;&#1585; 
&#1593;&#1604;&#1575;&#1605;&#1577; &#1604;&#1605;&#1604;&#1580;&#1574;&#1607;&#1605; &#1608;&#1605;&#1582;&#1576;&#1574;&#1607;&#1605;&#1548; &nbsp;&#1604;&#1610;&#1587; &#1576;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1607;&#1575; &#1608;&#1604;&#1575; &#1576;&#1573;&#1585;&#1575;&#1583;&#1577; &#1605;&#1606;&#1607;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606; &#1585;&#1594;&#1605; &#1571;&#1606;&#1601;&#1607;&#1575;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1601;&#1590;&#1604; 
&#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1581;&#1605;&#1578;&#1607; &#1593;&#1604;&#1609; &#1593;&#1576;&#1575;&#1583;&#1607; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1608;&#1575; &#1604;&#1604;&#1607; &#1608;&#1604;&#1604;&#1585;&#1587;&#1608;&#1604; &#1573;&#1584;&#1575; &#1583;&#1593;&#1575;&#1607;&#1605; &#1604;&#1605;&#1575; &#1610;&#1581;&#1610;&#1610;&#1607;&#1605;&#1548; 
&nbsp;&#1601;&#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1589;&#1585;&#1615; &#1575;&#1604;&#1605;&#1572;&#1586;&#1585;&#1615; &#1581;&#1604;&#1610;&#1601;&#1614;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1601;&#1608;&#1586; &#1576;&#1575;&#1604;&#1580;&#1606;&#1575;&#1606; &#1581;&#1604;&#1610;&#1601;&#1614;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577;&#1548; &#1604;&#1605;&#1575; 
&#1585;&#1608;&#1575;&#1607; &#1571;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#1593;&#1606; &#1579;&#1608;&#1576;&#1575;&#1606; </span>
<span dir="LTR" style="font-family: AGA Arabesque">t</span><span lang="AR-SA"> 
&#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; </span><span dir="LTR" style="font-family: AGA Arabesque">r</span>
<span lang="AR-SA">&#1602;&#1575;&#1604;: {&#1593;&#1589;&#1575;&#1576;&#1578;&#1575;&#1606; &#1605;&#1606; &#1571;&#1605;&#1578;&#1610; &#1571;&#1581;&#1585;&#1586;&#1607;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585;: &#1593;&#1589;&#1575;&#1576;&#1577; &#1578;&#1594;&#1586;&#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1548; 
&#1608;&#1593;&#1589;&#1575;&#1576;&#1577; &#1578;&#1603;&#1608;&#1606; &#1605;&#1593; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </span><span lang="AR-SA" dir="LTR">&nbsp;</span></font><span lang="AR-SA"><font size="5">} 
&nbsp;&#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1589;&#1581;&#1610;&#1581;&#1548; &#1575;&#1606;&#1592;&#1585; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; (7459).</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1580;&#1575;&#1569; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1606; 
&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1608;&#1575;&#1587; &#1576;&#1606; &#1587;&#1605;&#1593;&#1575;&#1606; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">t</span><span lang="AR-SA"> 
&#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </span>
<span dir="LTR" style="font-family: AGA Arabesque">r</span><span lang="AR-SA">: 
{&#1601;&#1610;&#1591;&#1604;&#1576;&#1607; - &#1571;&#1610; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </span><span lang="AR-SA" dir="LTR">&nbsp;</span></font><span lang="AR-SA"><font size="5">&#1548; 
&nbsp;&#1610;&#1591;&#1604;&#1576; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; - &#1581;&#1578;&#1609; &#1610;&#1583;&#1585;&#1603;&#1607; &#1576;&#1576;&#1575;&#1576; (&#1604;&#1615;&#1583;&#1617;&#1613;) &#1601;&#1610;&#1602;&#1578;&#1604;&#1607;&#1548; &#1579;&#1605; &#1610;&#1571;&#1578;&#1610; &#1593;&#1610;&#1587;&#1609; &#1575;&#1576;&#1606;&#1614; &#1605;&#1585;&#1610;&#1605; &#1602;&#1608;&#1605;&#1612; &#1602;&#1583; 
&#1593;&#1589;&#1605;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1607;&#1548; &#1601;&#1610;&#1605;&#1587;&#1581; &#1593;&#1606; &#1608;&#1580;&#1608;&#1607;&#1607;&#1605; &#1608;&#1610;&#1581;&#1583;&#1579;&#1607;&#1605; &#1576;&#1583;&#1585;&#1580;&#1575;&#1578;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577;}</font><a name="_ftnref33" title href="#_ftn33"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[33]</font></span></a><font size="5">.
<br>
&#1608;&#1573;&#1604;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1578;&#1610; &#1608;&#1585;&#1583;&#1578; &#1601;&#1610; &#1602;&#1578;&#1575;&#1604; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;:&nbsp; <br>
&#1585;&#1608;&#1609; &#1605;&#1587;&#1604;&#1605; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">t</span><span lang="AR-SA"> 
&#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; </span><span dir="LTR" style="font-family: AGA Arabesque">r</span>
</font><span lang="AR-SA"><font size="5">&#1602;&#1575;&#1604;: {&#1604;&#1575; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1581;&#1578;&#1609; &#1610;&#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; 
&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1601;&#1610;&#1602;&#1578;&#1604;&#1607;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1581;&#1578;&#1609; &#1610;&#1582;&#1578;&#1576;&#1574; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1581;&#1580;&#1585; &#1608;&#1575;&#1604;&#1588;&#1580;&#1585; &#1601;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1581;&#1580;&#1585; 
&#1571;&#1608;&#1575;&#1604;&#1588;&#1580;&#1585;: &#1610;&#1575; &#1605;&#1587;&#1604;&#1605;! &#1610;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;! &#1607;&#1584;&#1575; &#1610;&#1607;&#1608;&#1583;&#1610; &#1582;&#1604;&#1601;&#1610; &#1601;&#1578;&#1593;&#1575;&#1604; &#1601;&#1575;&#1602;&#1578;&#1604;&#1607;&#1548; &#1573;&#1604;&#1575; &#1575;&#1604;&#1594;&#1585;&#1602;&#1583; &#1601;&#1573;&#1606;&#1607; &#1605;&#1606; 
&#1588;&#1580;&#1585; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;} .</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;&#1602;&#1583; &#1610;&#1602;&#1608;&#1604; &#1602;&#1575;&#1574;&#1604;: 
&#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1575;&#1605; &#1576;&#1602;&#1578;&#1575;&#1604; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1548; &#1604;&#1605; &#1610;&#1571;&#1578; &#1601;&#1610;&#1607; &#1578;&#1582;&#1589;&#1610;&#1589; &#1573;&#1606; &#1584;&#1604;&#1603; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1608;&#1575;&#1604;&#1605;&#1587;&#1610;&#1581; 
&#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </font></span><font size="5">
<span lang="AR-SA" dir="LTR">&nbsp;</span></font><span lang="AR-SA"><font size="5">&#1603;&#1605;&#1575; 
&#1571;&#1587;&#1604;&#1601;&#1578; &#1584;&#1603;&#1585;&#1607;&#1548; &#1606;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1607;&#1608;:</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1602;&#1608;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; 
&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;:&nbsp; { &#1601;&#1610;&#1583;&#1585;&#1603;&#1607; &#1593;&#1606;&#1583; &#1576;&#1575;&#1576; &#1604;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1601;&#1610;&#1602;&#1578;&#1604;&#1607;&#1548; &#1601;&#1610;&#1607;&#1586;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1548; &#1601;&#1604;&#1575; &#1610;&#1576;&#1602;&#1609; 
&#1588;&#1610;&#1569; &#1605;&#1605;&#1575; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1610;&#1578;&#1608;&#1575;&#1602;&#1609; &#1576;&#1607; &#1610;&#1607;&#1608;&#1583;&#1610;&#1563; &#1573;&#1604;&#1575; &#1571;&#1606;&#1591;&#1602; &#1575;&#1604;&#1604;&#1607; &#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1610;&#1569;&#1548; &#1604;&#1575; &#1581;&#1580;&#1585; &#1608;&#1604;&#1575; 
&#1588;&#1580;&#1585;&#1548; &#1608;&#1604;&#1575; &#1581;&#1575;&#1574;&#1591; &#1608;&#1604;&#1575; &#1583;&#1575;&#1576;&#1577;&#1563; &#1573;&#1604;&#1575; &#1575;&#1604;&#1594;&#1585;&#1602;&#1583;&#1577; &#1601;&#1573;&#1606;&#1607;&#1575; &#1605;&#1606; &#1588;&#1580;&#1585;&#1607;&#1605; &#1604;&#1575; &#1578;&#1606;&#1591;&#1602;&#1563; &#1573;&#1604;&#1575; &#1602;&#1575;&#1604;: &#1610;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; 
&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;! &#1607;&#1584;&#1575; &#1610;&#1607;&#1608;&#1583;&#1610; &#1601;&#1578;&#1593;&#1575;&#1604; &#1575;&#1602;&#1578;&#1604;&#1607;&#1548; &#1601;&#1610;&#1603;&#1608;&#1606; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1601;&#1610; &#1571;&#1605;&#1578;&#1610; &#1581;&#1603;&#1605;&#1575; &#1593;&#1583;&#1604;&#1575; &#1608;&#1573;&#1605;&#1575;&#1605;&#1575; &#1605;&#1602;&#1587;&#1591;&#1575; 
}</font><a name="_ftnref34" title href="#_ftn34"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[34]</font></span></a><font size="5">.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;&#1608;&#1576;&#1593;&#1583; &#1571;&#1606; &#1578;&#1587;&#1578;&#1585;&#1610;&#1581; 
&#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1605;&#1606; &#1606;&#1578;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1548; &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1610;&#1591;&#1607;&#1585; &#1575;&#1604;&#1571;&#1585;&#1590; &#1605;&#1606; 
&#1575;&#1604;&#1603;&#1601;&#1585;&#1577; &#1608;&#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1610;&#1606;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1571;&#1605;&#1585; &#1610;&#1587;&#1610;&#1585; &#1582;&#1589;&#1617;&#1614; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1607;&#1608;: (&#1571;&#1606; 
&#1605;&#1606;&#1581;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1585;&#1610;&#1581;&#1575; &#1591;&#1610;&#1576;&#1577; &#1586;&#1603;&#1610;&#1577; &#1578;&#1606;&#1576;&#1593;&#1579; &#1605;&#1606; &#1580;&#1587;&#1583;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1548; &#1578;&#1593;&#1605; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; 
&#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1593; &#1578;&#1581;&#1578; &#1606;&#1592;&#1585;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </font></span><font size="5">
<span lang="AR-SA" dir="LTR">&nbsp;</span></font><span lang="AR-SA"><font size="5">&#1548; 
&#1601;&#1578;&#1603;&#1608;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1585;&#1610;&#1581; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577; &#1603;&#1575;&#1604;&#1605;&#1576;&#1610;&#1583; &#1575;&#1604;&#1602;&#1575;&#1578;&#1604; &#1604;&#1603;&#1604; &#1582;&#1576;&#1579; &#1608;&#1585;&#1580;&#1587;&#1548; &nbsp;&#1601;&#1593;&#1606;&#1583;&#1607;&#1575; &#1604;&#1575; &#1610;&#1581;&#1604; &#1604;&#1603;&#1575;&#1601;&#1585; &#1571;&#1606; &#1610;&#1580;&#1583; 
&#1585;&#1610;&#1581;&#1607; &#1573;&#1604;&#1575; &#1608;&#1605;&#1575;&#1578;. &#1608;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1610;&#1576;&#1602;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1605;&#1606; 
&#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1610;&#1603;&#1587;&#1585; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </font></span><font size="5">
<span lang="AR-SA" dir="LTR">&nbsp;</span></font><span lang="AR-SA"><font size="5">&#1589;&#1604;&#1610;&#1576;&#1607;&#1605;&#1548; 
&#1608;&#1610;&#1602;&#1578;&#1604; &#1582;&#1606;&#1586;&#1610;&#1585;&#1607;&#1605;&#1548; &#1608;&#1604;&#1575; &#1610;&#1602;&#1576;&#1604; &#1605;&#1606;&#1607;&#1605; &#1573;&#1604;&#1575; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1571;&#1608;&#1575;&#1604;&#1602;&#1578;&#1604;&#1548; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604; &#1605;&#1606;&#1607;&#1605; &#1580;&#1586;&#1610;&#1577;&#1548; &#1605;&#1605;&#1575; &#1610;&#1589;&#1604; 
&#1575;&#1604;&#1581;&#1575;&#1604; &#1573;&#1604;&#1609; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1605; &#1571;&#1606; &#1610;&#1583;&#1582;&#1604;&#1608;&#1575; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1587;&#1578;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1605;&#1584;&#1593;&#1606;&#1610;&#1606; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1605;&#1606; 
&#1571;&#1589;&#1585;&#1617;&#1614; &#1593;&#1604;&#1609; &#1593;&#1606;&#1575;&#1583;&#1607; &#1608;&#1603;&#1601;&#1585;&#1607; &#1605;&#1606;&#1607;&#1605;&#1548; &#1601;&#1593;&#1606;&#1583;&#1607;&#1575; &#1610;&#1589;&#1610;&#1576;&#1607; &#1605;&#1575; &#1571;&#1589;&#1575;&#1576; &#1573;&#1582;&#1608;&#1575;&#1606;&#1607; &#1575;&#1604;&#1603;&#1601;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1604;&#1581;&#1583;&#1610;&#1606;&#1548; &#1605;&#1606; 
&#1575;&#1604;&#1605;&#1608;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605; &#1604;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;&#1548; &#1608;&#1607;&#1606;&#1575; &#1610;&#1578;&#1580;&#1604;&#1609; &#1602;&#1608;&#1604; &#1575;&#1604;&#1581;&#1602; &#1580;&#1604;&#1617;&#1614; &#1608;&#1593;&#1604;&#1575; &#1601;&#1610; &#1593;&#1604;&#1575;&#1607;: </font></span>
</p>
<p class="MsoNormal" dir="RTL" align="justify">
<span dir="LTR" style="font-family: AGA Arabesque"><font size="5">)</font></span><span lang="AR-SA"><font size="5"> 
&#1608;&#1614;&#1573;&#1616;&#1606;&#1618; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1607;&#1618;&#1604;&#1616; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1616; &#1573;&#1616;&#1604;&#1571; &#1604;&#1614;&#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1614;&#1606;&#1617;&#1614; &#1576;&#1616;&#1607;&#1616; &#1602;&#1614;&#1576;&#1618;&#1604;&#1614; &#1605;&#1614;&#1608;&#1618;&#1578;&#1616;&#1607;&#1616; &#1608;&#1614;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; 
&#1575;&#1604;&#1618;&#1602;&#1616;&#1610;&#1614;&#1575;&#1605;&#1614;&#1577;&#1616; &#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1588;&#1614;&#1607;&#1616;&#1610;&#1583;&#1575;&#1611;} </font>
<a name="_ftnref35" title href="#_ftn35">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[35]</font></span></a><font size="5">. 
&#1608;&#1610;&#1583;&#1593;&#1605; &#1602;&#1608;&#1604;&#1606;&#1575; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1563; &#1605;&#1575; &#1606;&#1591;&#1602; &#1576;&#1607; &#1575;&#1604;&#1601;&#1605; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585; &#1575;&#1604;&#1591;&#1610;&#1576; &#1575;&#1604;&#1586;&#1603;&#1610;&#1548; &nbsp;&#1601;&#1605; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; </font>
</span><font size="5"><span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">&#1548; 
&#1608;&#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1606;&#1591;&#1602; &#1593;&#1606; &#1575;&#1604;&#1607;&#1608;&#1609; &#1573;&#1606; &#1607;&#1608;&#1573;&#1604;&#1575; &#1608;&#1581;&#1610; &#1610;&#1608;&#1581;&#1609;:&nbsp; {&#1601;&#1604;&#1575; &#1610;&#1581;&#1604; &#1604;&#1603;&#1575;&#1601;&#1585; &#1610;&#1580;&#1583; &#1585;&#1610;&#1581; &#1606;&#1601;&#1587;&#1607; &#1573;&#1604;&#1575; &#1605;&#1575;&#1578;&#1548; 
&nbsp;&#1608;&#1606;&#1601;&#1587;&#1607; &#1610;&#1606;&#1578;&#1607;&#1610; &#1581;&#1610;&#1579; &#1610;&#1606;&#1578;&#1607;&#1610; &#1591;&#1585;&#1601;&#1607;} &nbsp;&#1585;&#1608;&#1575;&#1607; &#1571;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1593;&#1606; &#1575;&#1604;&#1608;&#1575;&#1587; &#1576;&#1606; &#1587;&#1605;&#1593;&#1575;&#1606;&nbsp; .</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;&#1608;&#1580;&#1575;&#1569; &#1571;&#1610;&#1590;&#1575;&#1611;:&nbsp; 
{&#1601;&#1610;&#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &nbsp;&#1601;&#1610;&#1583;&#1602; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1548; &nbsp;&#1608;&#1610;&#1602;&#1578;&#1604; &#1575;&#1604;&#1582;&#1606;&#1586;&#1610;&#1585;&#1548; &nbsp;&#1608;&#1610;&#1590;&#1593; &#1575;&#1604;&#1580;&#1586;&#1610;&#1577;&#1548; &nbsp;&#1608;&#1610;&#1607;&#1604;&#1603; 
&#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1586;&#1605;&#1575;&#1606;&#1607; &#1575;&#1604;&#1605;&#1604;&#1604; &#1603;&#1604;&#1607;&#1575; &#1573;&#1604;&#1575; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;}</font><a name="_ftnref36" title href="#_ftn36"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[36]</font></span></a><font size="5">.
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1602;&#1583; &#1610;&#1602;&#1608;&#1604; &#1602;&#1575;&#1574;&#1604;: 
&#1604;&#1605;&#1575;&#1584;&#1575; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1610;&#1603;&#1587;&#1585; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1548; &#1608;&#1610;&#1590;&#1593; &#1575;&#1604;&#1580;&#1586;&#1610;&#1577; &#1571;&#1610; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604;&#1607;&#1575;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1593;&#1604; 
&#1604;&#1605; &#1610;&#1601;&#1593;&#1604;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span><span lang="AR-SA">&#1567;! 
&#1605;&#1605;&#1575; &#1602;&#1583; &#1610;&#1589;&#1604; &#1575;&#1604;&#1581;&#1575;&#1604; &#1576;&#1575;&#1604;&#1576;&#1593;&#1590; &#1571;&#1606; &#1610;&#1592;&#1606; &#1576;&#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1581;&#1603;&#1605; &#1576;&#1588;&#1585;&#1593; &#1606;&#1576;&#1610;&#1606;&#1575;
</span><span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">&#1548; 
&nbsp;&#1601;&#1605;&#1575; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1601;&#1610; &#1607;&#1584;&#1575;&#1567; &#1606;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1576;&#1602;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1576;&#1606; &#1581;&#1580;&#1585; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1605;&#1575; &#1571;&#1608;&#1585;&#1583;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; 
&#1575;&#1604;&#1593;&#1592;&#1610;&#1605; (&#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610; 10/250) &#1602;&#1575;&#1604; &#1601;&#1610; &#1588;&#1585;&#1581;&#1607; &#1604;&#1604;&#1581;&#1583;&#1610;&#1579;: </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1575;&#1604;&#1584;&#1610; &#1580;&#1575;&#1569; &#1605;&#1606; 
&#1602;&#1608;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: (&#1581;&#1603;&#1605;&#1575;) &#1571;&#1610; &#1581;&#1575;&#1603;&#1605;&#1575; , &#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606;&#1607; &#1610;&#1606;&#1586;&#1604; &#1581;&#1575;&#1603;&#1605;&#1575; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; 
&#1601;&#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1576;&#1575;&#1602;&#1610;&#1577; &#1604;&#1575; &#1578;&#1606;&#1587;&#1582; , &#1576;&#1604; &#1610;&#1603;&#1608;&#1606; &#1593;&#1610;&#1587;&#1609; &#1581;&#1575;&#1603;&#1605;&#1575; &#1605;&#1606; &#1581;&#1603;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577;&#1548; &nbsp;&#1608;&#1602;&#1608;&#1604;&#1607;: 
{&#1601;&#1610;&#1603;&#1587;&#1585; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576; &#1608;&#1610;&#1602;&#1578;&#1604; &#1575;&#1604;&#1582;&#1606;&#1586;&#1610;&#1585;} &#1571;&#1610; &#1610;&#1576;&#1591;&#1604; &#1583;&#1610;&#1606; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1577;&#1563; &#1576;&#1571;&#1606; &#1610;&#1603;&#1587;&#1585; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576; &#1581;&#1602;&#1610;&#1602;&#1577;&#1548; &#1608;&#1610;&#1576;&#1591;&#1604; 
&#1605;&#1575; &#1578;&#1586;&#1593;&#1605;&#1607; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1605;&#1606; &#1578;&#1593;&#1592;&#1610;&#1605;&#1607;, &#1602;&#1608;&#1604;&#1607;: {&#1608;&#1610;&#1590;&#1593; &#1575;&#1604;&#1581;&#1585;&#1576;}&#1548; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1603;&#1588;&#1605;&#1610;&#1607;&#1606;&#1610; (&#1575;&#1604;&#1580;&#1586;&#1610;&#1577;) , 
&#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1610;&#1589;&#1610;&#1585; &#1608;&#1575;&#1581;&#1583;&#1575; &#1601;&#1604;&#1575; &#1610;&#1576;&#1602;&#1609; &#1571;&#1581;&#1583; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1584;&#1605;&#1577; &#1610;&#1572;&#1583;&#1609; &#1575;&#1604;&#1580;&#1586;&#1610;&#1577;. &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; 
&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1588;&#1585;&#1581;&#1607; &#1604;&#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605;: </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1602;&#1608;&#1604;&#1607; </font>
</span><font size="5"><span dir="LTR" style="font-family: AGA Arabesque">r</span><span lang="AR-SA">: 
{&#1604;&#1610;&#1608;&#1588;&#1603;&#1606; &#1571;&#1606; &#1610;&#1606;&#1586;&#1604; &#1601;&#1610;&#1603;&#1605; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </span>
<span lang="AR-SA" dir="LTR">&nbsp;</span><span lang="AR-SA">&#1581;&#1603;&#1605;&#1575; &#1605;&#1602;&#1587;&#1591;&#1575; &#1601;&#1610;&#1603;&#1587;&#1585; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576; 
, &#1608;&#1610;&#1602;&#1578;&#1604; &#1575;&#1604;&#1582;&#1606;&#1586;&#1610;&#1585; , &#1608;&#1610;&#1590;&#1593; &#1575;&#1604;&#1580;&#1586;&#1610;&#1577; , &#1608;&#1610;&#1601;&#1610;&#1590; &#1575;&#1604;&#1605;&#1575;&#1604; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604;&#1607; &#1571;&#1581;&#1583;} &nbsp;&#1571;&#1605;&#1575; {&#1604;&#1610;&#1608;&#1588;&#1603;&#1606;} 
&#1608;&#1605;&#1593;&#1606;&#1575;&#1607; &#1604;&#1610;&#1602;&#1585;&#1610;&#1606;. &#1608;&#1602;&#1608;&#1604;&#1607;: {&#1601;&#1610;&#1603;&#1605;} &#1571;&#1610; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1582;&#1591;&#1575;&#1576;&#1575; &#1604;&#1576;&#1593;&#1590;&#1607;&#1575; &#1605;&#1605;&#1606; &#1604;&#1575; &#1610;&#1583;&#1585;&#1603; 
&#1606;&#1586;&#1608;&#1604;&#1607;. &#1608;&#1602;&#1608;&#1604;&#1607; </span><span dir="LTR" style="font-family: AGA Arabesque">r</span><span lang="AR-SA">:&nbsp; 
{&#1581;&#1603;&#1605;&#1575;} &nbsp;&#1571;&#1610; &#1610;&#1606;&#1586;&#1604; &#1581;&#1575;&#1603;&#1605;&#1575; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1604;&#1575; &#1610;&#1606;&#1586;&#1604; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577; , &#1608;&#1588;&#1585;&#1610;&#1593;&#1577; &#1606;&#1575;&#1587;&#1582;&#1577; , &#1576;&#1604; 
&#1607;&#1608;&#1581;&#1575;&#1603;&#1605; &#1605;&#1606; &#1581;&#1603;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577;. &#1608;&#1575;&#1604;&#1605;&#1602;&#1587;&#1591; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604;. &#1608;&#1602;&#1608;&#1604;&#1607; </span>
<span dir="LTR" style="font-family: AGA Arabesque">r</span><span lang="AR-SA">:&nbsp; 
{&#1601;&#1610;&#1603;&#1587;&#1585; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;} &nbsp;&#1605;&#1593;&#1606;&#1575;&#1607; &#1610;&#1603;&#1587;&#1585;&#1607; &#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1610;&#1576;&#1591;&#1604; &#1605;&#1575; &#1610;&#1586;&#1593;&#1605;&#1607; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1605;&#1606; &#1578;&#1593;&#1592;&#1610;&#1605;&#1607;&#1548; &#1608;&#1601;&#1610;&#1607; &#1583;&#1604;&#1610;&#1604; 
&#1593;&#1604;&#1609; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585;&#1575;&#1578; &#1608;&#1570;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; , &#1608;&#1602;&#1578;&#1604; &#1575;&#1604;&#1582;&#1606;&#1586;&#1610;&#1585; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604;. &#1608;&#1571;&#1605;&#1575; &#1602;&#1608;&#1604;&#1607; </span>
<span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">: 
{&#1608;&#1610;&#1590;&#1593; &#1575;&#1604;&#1580;&#1586;&#1610;&#1577;} &nbsp;&#1601;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1601;&#1610; &#1605;&#1593;&#1606;&#1575;&#1607; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604;&#1607;&#1575;&#1548; &#1608;&#1604;&#1575; &#1610;&#1602;&#1576;&#1604; &#1605;&#1606; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1573;&#1604;&#1575; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; 
&#1608;&#1605;&#1606; &#1576;&#1584;&#1604; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1580;&#1586;&#1610;&#1577; &#1604;&#1605; &#1610;&#1603;&#1601; &#1593;&#1606;&#1607; &#1576;&#1607;&#1575;&#1548; &#1576;&#1604; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604; &#1573;&#1604;&#1575; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1571;&#1608;&#1575;&#1604;&#1602;&#1578;&#1604;. </font>
</span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1607;&#1603;&#1584;&#1575; &#1602;&#1575;&#1604;&#1607; 
&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1576;&#1608;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1585;&#1581;&#1605;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;. &#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; 
&#1571;&#1606; &#1575;&#1604;&#1584;&#1610; &#1588;&#1585;&#1617;&#1614;&#1593; &#1576;&#1606;&#1587;&#1582;&#1607;  &#1571;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1577; - &#1604;&#1610;&#1587; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </font></span>
<font size="5"><span lang="AR-SA" dir="LTR">&nbsp;</span><span lang="AR-SA">&#1548; &#1576;&#1604; 
&#1606;&#1576;&#1610;&#1606;&#1575; </span><span dir="LTR" style="font-family: AGA Arabesque">r</span>
<span lang="AR-SA">&#1607;&#1608;&#1575;&#1604;&#1605;&#1576;&#1610;&#1606; &#1604;&#1604;&#1606;&#1587;&#1582;. &#1601;&#1573;&#1606; &#1593;&#1610;&#1587;&#1609; &#1610;&#1581;&#1603;&#1605; &#1576;&#1588;&#1585;&#1593;&#1606;&#1575;&#1548; &#1601;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1575;&#1605;&#1578;&#1606;&#1575;&#1593; &#1605;&#1606; 
&#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; &#1607;&#1608;&#1588;&#1585;&#1593; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; </span>
<span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">.
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">- &#1608;&#1604;&#1610; &#1605;&#1583;&#1575;&#1582;&#1604;&#1577; 
&#1607;&#1606;&#1575; &#1604;&#1578;&#1576;&#1587;&#1610;&#1591; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1608;&#1607;&#1610;: &#1571;&#1606; &#1588;&#1585;&#1610;&#1593;&#1577; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1607;&#1610; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; 
&#1578;&#1593;&#1575;&#1604;&#1609; &#1573;&#1604;&#1609; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577;&#1548; &#1581;&#1610;&#1579; &#1604;&#1575; &#1606;&#1576;&#1610; &#1576;&#1593;&#1583;&#1607;&#1548; &#1608;&#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1578; &#1588;&#1585;&#1593;&#1607;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </font>
</span><font size="5"><span dir="LTR" style="font-family: AGA Arabesque">r</span>
<span lang="AR-SA">&#1605;&#1606; &#1590;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1588;&#1585;&#1593;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1571;&#1605;&#1585; &#1576;&#1607; &#1606;&#1576;&#1610;&#1607;
</span><span dir="LTR" style="font-family: AGA Arabesque">r</span>
<span lang="AR-SA">&#1571;&#1606; &#1610;&#1576;&#1610;&#1606;&#1607; &#1604;&#1604;&#1606;&#1575;&#1587;&#1548; &nbsp;&#1601;&#1573;&#1606; &#1605;&#1606;&#1607; &#1605;&#1606; &#1604;&#1607; &#1586;&#1605;&#1575;&#1606;&#1607; &#1608;&#1571;&#1587;&#1576;&#1575;&#1576;&#1607;&#1548; &nbsp;&#1601;&#1605;&#1606; &#1571;&#1589;&#1575;&#1576; &#1584;&#1604;&#1603; 
&#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1571;&#1608;&#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576;&#1548; &nbsp;&#1610;&#1578;&#1581;&#1602;&#1602; &#1593;&#1606;&#1583;&#1607; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1548; &nbsp;&#1608;&#1604;&#1610;&#1587; &#1576;&#1605;&#1606; &#1610;&#1602;&#1608;&#1605; &#1576;&#1578;&#1581;&#1602;&#1610;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; 
&#1610;&#1603;&#1608;&#1606; &#1607;&#1608;&#1575;&#1604;&#1605;&#1588;&#1585;&#1593; &#1604;&#1607;&#1548; &nbsp;&#1576;&#1604; &#1576;&#1575;&#1604;&#1593;&#1603;&#1587; &#1610;&#1603;&#1608;&#1606; &#1607;&#1608;&#1575;&#1604;&#1605;&#1606;&#1601;&#1584; &#1604;&#1605;&#1575; &#1571;&#1605;&#1585; &#1576;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </span>
<span dir="LTR" style="font-family: AGA Arabesque">r</span> </font>
<span lang="AR-SA"><font size="5">&#1591;&#1575;&#1593;&#1577; &#1604;&#1604;&#1607; &#1608;&#1604;&#1604;&#1585;&#1587;&#1608;&#1604;&#1548; &nbsp;&#1608;&#1573;&#1604;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1576;&#1593;&#1590; 
&#1575;&#1604;&#1571;&#1605;&#1579;&#1604;&#1577;: </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1604;&#1605;&#1575; &#1602;&#1575;&#1578;&#1604; &#1571;&#1576;&#1608;&#1576;&#1603;&#1585; 
&#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1605;&#1575;&#1606;&#1593;&#1610; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577;&#1548; &nbsp;&#1607;&#1604; &#1571;&#1578;&#1609; &#1576;&#1578;&#1588;&#1585;&#1610;&#1593; &#1594;&#1610;&#1585; &#1588;&#1585;&#1593;&#1577; &#1605;&#1581;&#1605;&#1583; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span><span lang="AR-SA">&#1548; 
&nbsp;&#1593;&#1604;&#1605;&#1575;&#1611; &#1571;&#1606; &#1584;&#1604;&#1603; &#1604;&#1605; &#1610;&#1603;&#1606; &#1601;&#1610; &#1593;&#1607;&#1583;&#1607; </span>
<span dir="LTR" style="font-family: AGA Arabesque">r</span><span lang="AR-SA">&#1548; 
&#1608;&#1607;&#1608;&#1571;&#1606; &#1571;&#1581;&#1583;&#1575;&#1611; &#1604;&#1605; &#1610;&#1605;&#1606;&#1593; &#1586;&#1603;&#1575;&#1577; &#1605;&#1575;&#1604;&#1607; &#1601;&#1610;&#1571;&#1605;&#1585; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1602;&#1578;&#1604;&#1607;&#1548; &nbsp;&#1608;&#1604;&#1603;&#1606; 
&#1576;&#1602;&#1578;&#1575;&#1604;&#1607; </span><span dir="LTR" style="font-family: AGA Arabesque">y</span></font><span lang="AR-SA"><font size="5"> 
&#1604;&#1605;&#1575;&#1606;&#1593;&#1610; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1581;&#1602;&#1602; &#1602;&#1608;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1607;&#1608;:&nbsp; {&#1571;&#1605;&#1585;&#1578; &#1571;&#1606; &#1571;&#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1581;&#1578;&#1609; &#1610;&#1588;&#1607;&#1583;&#1608;&#1575; 
&#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &nbsp;&#1608;&#1610;&#1602;&#1610;&#1605;&#1608;&#1575; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;&#1548; &nbsp;&#1608;&#1610;&#1572;&#1578;&#1608;&#1575; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577;&#1548; &nbsp;&#1601;&#1573;&#1584;&#1575; 
&#1601;&#1593;&#1604;&#1608;&#1575; &#1584;&#1604;&#1603; &#1593;&#1589;&#1605;&#1608;&#1575; &#1605;&#1606;&#1610; &#1583;&#1605;&#1575;&#1569;&#1607;&#1605; &#1608;&#1571;&#1605;&#1608;&#1575;&#1604;&#1607;&#1605; &#1573;&#1604;&#1575; &#1576;&#1581;&#1602; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &nbsp;&#1608;&#1581;&#1587;&#1575;&#1576;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;} </font>
<a name="_ftnref37" title href="#_ftn37">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[37]</font></span></a><font size="5">.
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1603;&#1584;&#1604;&#1603; &#1571;&#1604;&#1605; &#1610;&#1588;&#1585;&#1593; 
&#1575;&#1604;&#1606;&#1576;&#1610; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span> <span lang="AR-SA">
&#1576;&#1602;&#1578;&#1575;&#1604; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580; &#1593;&#1604;&#1605;&#1575;&#1611; &#1571;&#1606;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1605; &#1610;&#1585;&#1607;&#1605; &#1576;&#1593;&#1583;&#1548; &nbsp;&#1601;&#1602;&#1583; &#1580;&#1575;&#1569; &#1593;&#1606; &#1593;&#1604;&#1610; </span>
<span dir="LTR" style="font-family: AGA Arabesque">t</span><span lang="AR-SA"> 
&#1602;&#1575;&#1604;: &nbsp;&#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </span><span dir="LTR" style="font-family: AGA Arabesque">r</span>
</font><span lang="AR-SA"><font size="5">&#1610;&#1602;&#1608;&#1604;: {&#1587;&#1610;&#1582;&#1585;&#1580; &#1602;&#1608;&#1605; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1571;&#1581;&#1583;&#1575;&#1579; 
&#1575;&#1604;&#1571;&#1587;&#1606;&#1575;&#1606;&#1548; &nbsp;&#1587;&#1601;&#1607;&#1575;&#1569; &#1575;&#1604;&#1571;&#1581;&#1604;&#1575;&#1605;&#1548; &nbsp;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1582;&#1610;&#1585; &#1602;&#1608;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577;&#1548; &#1604;&#1575; &#1610;&#1580;&#1575;&#1608;&#1586; &#1573;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605; &#1581;&#1606;&#1575;&#1580;&#1585;&#1607;&#1605;&#1548; 
&nbsp;&#1610;&#1605;&#1585;&#1602;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1603;&#1605;&#1575; &#1610;&#1605;&#1585;&#1602; &#1575;&#1604;&#1587;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1585;&#1605;&#1610;&#1577;&#1548; &nbsp;&#1601;&#1571;&#1610;&#1606;&#1605;&#1575; &#1604;&#1602;&#1610;&#1578;&#1605;&#1608;&#1607;&#1605; &#1601;&#1575;&#1602;&#1578;&#1604;&#1608;&#1607;&#1605;&#1548; &nbsp;&#1601;&#1573;&#1606; &#1601;&#1610; 
&#1602;&#1578;&#1604;&#1607;&#1605; &#1571;&#1580;&#1585;&#1575; &#1604;&#1605;&#1606; &#1602;&#1578;&#1604;&#1607;&#1605; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;} </font>
<a name="_ftnref38" title href="#_ftn38">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[38]</font></span></a><font size="5">.
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1603;&#1584;&#1604;&#1603; &#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1605;&#1585; 
&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1604;&#1593;&#1606; &#1575;&#1604;&#1603;&#1575;&#1587;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1585;&#1610;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1604;&#1575;&#1578;&#1610; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1606;&#1607;&#1606; &#1608;&#1575;&#1581;&#1583;&#1577;&nbsp; &#1601;&#1610; &#1586;&#1605;&#1575;&#1606;&#1607;&#1548; 
&#1601;&#1607;&#1584;&#1575; &#1578;&#1588;&#1585;&#1610;&#1593; &#1604;&#1586;&#1605;&#1606; &#1605;&#1575; &#1587;&#1610;&#1592;&#1607;&#1585; &#1601;&#1610;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1571;&#1582;&#1576;&#1585; &#1593;&#1606;&#1607; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span><span lang="AR-SA">&#1548; 
&nbsp;&#1608;&#1602;&#1583; &#1592;&#1607;&#1585; &#1607;&#1584;&#1575; &#1576;&#1586;&#1605;&#1575;&#1606;&#1606;&#1575; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1601;&#1578;&#1606;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;&#1548; &#1601;&#1602;&#1583; &#1580;&#1575;&#1569; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; 
&#1602;&#1575;&#1604;: &#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </span><span dir="LTR" style="font-family: AGA Arabesque">r</span>
</font><span lang="AR-SA"><font size="5">&#1610;&#1602;&#1608;&#1604;:&nbsp; {&#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1570;&#1582;&#1585; &#1571;&#1605;&#1578;&#1610; &#1585;&#1580;&#1575;&#1604; &#1610;&#1585;&#1603;&#1576;&#1608;&#1606; 
&#1593;&#1604;&#1609; &#1587;&#1585;&#1580; &#1603;&#1571;&#1588;&#1576;&#1575;&#1607; &#1575;&#1604;&#1585;&#1581;&#1575;&#1604;&#1548; &#1610;&#1606;&#1586;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583;&#1548; &#1606;&#1587;&#1575;&#1572;&#1607;&#1605; &#1603;&#1575;&#1587;&#1610;&#1575;&#1578; &#1593;&#1575;&#1585;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1585;&#1572;&#1608;&#1587;&#1607;&#1606; 
&#1603;&#1571;&#1587;&#1606;&#1605;&#1577; &#1575;&#1604;&#1576;&#1582;&#1578; &#1575;&#1604;&#1593;&#1580;&#1575;&#1601;&#1548; &#1575;&#1604;&#1593;&#1606;&#1608;&#1607;&#1606; &#1601;&#1573;&#1606;&#1607;&#1606; &#1605;&#1604;&#1593;&#1608;&#1606;&#1575;&#1578;} </font>
<a name="_ftnref39" title href="#_ftn39">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[39]</font></span></a><font size="5">.
<br>
&#1608;&#1580;&#1575;&#1569; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1606; &#1571;&#1576;&#1610; &#1587;&#1593;&#1610;&#1583; &#1608;&#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1602;&#1575;&#1604;&#1575; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </font>
</span><font size="5"><span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">: 
&nbsp;{&#1604;&#1610;&#1571;&#1578;&#1610;&#1606; &#1593;&#1604;&#1610;&#1603;&#1605; &#1571;&#1605;&#1585;&#1575;&#1569;&#1563; &#1610;&#1602;&#1585;&#1576;&#1608;&#1606; &#1588;&#1585;&#1575;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1608;&#1610;&#1572;&#1582;&#1585;&#1608;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1593;&#1606; &#1605;&#1608;&#1575;&#1602;&#1610;&#1578;&#1607;&#1575;&#1548; &#1601;&#1605;&#1606; &#1571;&#1583;&#1585;&#1603; 
&#1584;&#1604;&#1603; &#1605;&#1606;&#1603;&#1605; &#1601;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606;&#1606; &#1593;&#1585;&#1610;&#1601;&#1575; &#1608;&#1604;&#1575; &#1588;&#1585;&#1591;&#1610;&#1575;&#1548; &#1608;&#1604;&#1575; &#1580;&#1575;&#1576;&#1610;&#1575; &#1608;&#1604;&#1575; &#1582;&#1575;&#1586;&#1606;&#1575;} </font>
<a name="_ftnref40" title href="#_ftn40">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[40]</font></span></a><font size="5">.
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1603;&#1584;&#1604;&#1603; &#1571;&#1585;&#1588;&#1583; &#1585;&#1587;&#1608;&#1604; 
&#1575;&#1604;&#1604;&#1607; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span> <span lang="AR-SA">
&#1571;&#1605;&#1578;&#1607; &#1573;&#1604;&#1609; &#1578;&#1581;&#1583;&#1610;&#1583; &#1571;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1608;&#1575;&#1578; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1589;&#1576;&#1581; &#1575;&#1604;&#1610;&#1608;&#1605; &#1603;&#1587;&#1606;&#1577;&#1548; &nbsp;&#1608;&#1575;&#1604;&#1610;&#1608;&#1605; &#1603;&#1575;&#1604;&#1588;&#1607;&#1585;&#1548; &nbsp;&#1608;&#1575;&#1604;&#1610;&#1608;&#1605; 
&#1603;&#1575;&#1604;&#1580;&#1605;&#1593;&#1577;&#1548; &nbsp;&#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1608;&#1602;&#1578; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1604;&#1593;&#1606;&#1607; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604; &#1605;&#1606; 
&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1548; &nbsp;&#1601;&#1607;&#1584;&#1575; &#1603;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; &#1608;&#1575;&#1604;&#1584;&#1610; &#1588;&#1585;&#1593;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1548; &nbsp;&#1571;&#1608;&#1587;&#1606;&#1607; &#1606;&#1576;&#1610;&#1607;
</span><span dir="LTR" style="font-family: AGA Arabesque">r</span><span lang="AR-SA">&#1548; 
&nbsp;&nbsp;&#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606;&#1578; &#1602;&#1608;&#1604;&#1610;&#1577;&#1548; &nbsp;&#1571;&#1608;&#1601;&#1593;&#1604;&#1610;&#1577;&#1548; &nbsp;&#1571;&#1608;&#1573;&#1602;&#1585;&#1575;&#1585;&#1610;&#1577;&#1548; &nbsp;&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1601;&#1593;&#1604;&#1607; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; 
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606; &#1602;&#1578;&#1604;&#1613; &#1604;&#1604;&#1582;&#1606;&#1586;&#1610;&#1585;&#1548; &#1608;&#1603;&#1587;&#1585;&#1613; &#1604;&#1604;&#1589;&#1604;&#1610;&#1576;&#1548; &#1608;&#1607;&#1584;&#1575; &#1603;&#1604;&#1607; &#1605;&#1575; &#1607;&#1608;&#1573;&#1604;&#1575; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1587;&#1606;&#1577; &#1578;&#1588;&#1585;&#1610;&#1593;&#1610;&#1577;&#1548; 
&#1602;&#1608;&#1604;&#1610;&#1577; &#1608;&#1573;&#1602;&#1585;&#1575;&#1585;&#1610;&#1577;&#1548; &#1604;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; </span>
<span dir="LTR" style="font-family: AGA Arabesque">r</span> <span lang="AR-SA">
&#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1586;&#1605;&#1575;&#1606;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </span><span lang="AR-SA" dir="LTR">&nbsp;</span></font><span lang="AR-SA"><font size="5">.
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1601;&#1593;&#1606;&#1583; &#1584;&#1604;&#1603; &#1610;&#1578;&#1581;&#1602;&#1602; 
&#1602;&#1608;&#1604; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">: 
&#1603;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;: {&#1604;&#1610;&#1576;&#1604;&#1594;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1575; &#1576;&#1604;&#1594; &#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585;&#1548; &nbsp;&#1608;&#1604;&#1575; &#1610;&#1578;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1610;&#1578; 
&#1605;&#1583;&#1585; &#1608;&#1604;&#1575; &#1608;&#1576;&#1585; &#1573;&#1604;&#1575; &#1571;&#1583;&#1582;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &nbsp;&#1576;&#1593;&#1586; &#1593;&#1586;&#1610;&#1586;&#1548; &nbsp;&#1571;&#1608;&#1584;&#1604; &#1584;&#1604;&#1610;&#1604;&#1548; &nbsp;&#1593;&#1586;&#1575; &#1610;&#1593;&#1586; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; 
&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &nbsp;&#1608;&#1584;&#1604;&#1575; &#1610;&#1584;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1575;&#1604;&#1603;&#1601;&#1585;} </font>
<a name="_ftnref41" title href="#_ftn41">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[41]</font></span></a><font size="5">. 
&#1571;&#1610; &#1610;&#1576;&#1604;&#1594; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1588;&#1575;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1605;&#1594;&#1575;&#1585;&#1576;&#1607;&#1575;&#1548; &nbsp;&#1593;&#1606;&#1583; &#1584;&#1604;&#1603; &#1610;&#1603;&#1608;&#1606; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; </font></span>
<font size="5"><span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">: 
{&#1608;&#1578;&#1602;&#1593; &#1575;&#1604;&#1571;&#1605;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1581;&#1578;&#1609; &#1578;&#1585;&#1578;&#1593; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1605;&#1593; &#1575;&#1604;&#1573;&#1576;&#1604;&#1548; &nbsp;&#1608;&#1575;&#1604;&#1606;&#1605;&#1575;&#1585; &#1605;&#1593; &#1575;&#1604;&#1576;&#1602;&#1585;&#1548; &nbsp;&#1608;&#1575;&#1604;&#1584;&#1574;&#1575;&#1576; &#1605;&#1593; 
&#1575;&#1604;&#1594;&#1606;&#1605;&#1548; &nbsp;&#1608;&#1610;&#1604;&#1593;&#1576; &#1575;&#1604;&#1589;&#1576;&#1610;&#1575;&#1606; &#1576;&#1575;&#1604;&#1581;&#1610;&#1575;&#1578; &#1604;&#1575; &#1578;&#1590;&#1585;&#1607;&#1605;} &nbsp;&#1571;&#1582;&#1585;&#1580;&#1607; &#1571;&#1576;&#1608;&#1583;&#1575;&#1608;&#1583; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1605;&#1585;&#1601;&#1608;&#1593;&#1575; &#1608;&#1602;&#1575;&#1604; 
&#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1589;&#1581;&#1610;&#1581;&#1548; &nbsp;&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; 2182. </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1610;&#1603;&#1608;&#1606; &#1571;&#1610;&#1590;&#1575;&#1611; 
{&#1608;&#1604;&#1578;&#1584;&#1607;&#1576;&#1606; &#1575;&#1604;&#1588;&#1581;&#1606;&#1575;&#1569;&#1548; &nbsp;&#1608;&#1575;&#1604;&#1578;&#1576;&#1575;&#1594;&#1590;&#1548; &#1608;&#1575;&#1604;&#1578;&#1581;&#1575;&#1587;&#1583;&#1548; &#1608;&#1604;&#1610;&#1583;&#1593;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1604; &#1601;&#1604;&#1575; &#1610;&#1602;&#1576;&#1604;&#1607; &#1571;&#1581;&#1583;} &nbsp;</font><a name="_ftnref42" title href="#_ftn42"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[42]</font></span></a><font size="5">&#1548; 
&nbsp;&#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577;:&nbsp; {&#1608;&#1610;&#1590;&#1593; &#1575;&#1604;&#1580;&#1586;&#1610;&#1577; &#1608;&#1610;&#1578;&#1585;&#1603; &#1575;&#1604;&#1589;&#1583;&#1602;&#1577;&#1548; &nbsp;&#1601;&#1604;&#1575; &#1610;&#1587;&#1593;&#1609; &#1593;&#1604;&#1609; &#1588;&#1575;&#1577; &#1608;&#1604;&#1575; &#1576;&#1593;&#1610;&#1585;&#1548; &nbsp;&#1608;&#1578;&#1585;&#1601;&#1593; 
&#1575;&#1604;&#1588;&#1581;&#1606;&#1575;&#1569; &#1608;&#1575;&#1604;&#1578;&#1576;&#1575;&#1594;&#1590;}&#1548; &nbsp;{&#1581;&#1578;&#1609; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1580;&#1583;&#1577; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577; &#1582;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575;&#1548; &nbsp;&#1608;&#1578;&#1603;&#1608;&#1606; 
&#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1604;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;} .</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;&#1610;&#1578;&#1576;&#1610;&#1606; &#1604;&#1606;&#1575; &#1605;&#1605;&#1575; 
&#1587;&#1576;&#1602;&#1563; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1605;&#1615;&#1606;&#1617;&#1615; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1608;&#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; 
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </font></span><font size="5"><span lang="AR-SA" dir="LTR">&nbsp;</span></font><span lang="AR-SA"><font size="5">&#1571;&#1606; 
&#1575;&#1604;&#1604;&#1607; &#1610;&#1582;&#1604;&#1589; &#1575;&#1604;&#1571;&#1585;&#1590; &#1605;&#1606; &#1601;&#1587;&#1575;&#1583; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583;. </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1603;&#1584;&#1604;&#1603; &#1610;&#1615;&#1607;&#1618;&#1604;&#1616;&#1603;&#1615; 
&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1586;&#1605;&#1575;&#1606;&#1607;&#1605;&#1575; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1604;&#1604; &#1573;&#1604;&#1575; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;. </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1610;&#1576;&#1604;&#1594; &#1607;&#1584;&#1575; 
&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1605;&#1588;&#1575;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1605;&#1594;&#1575;&#1585;&#1576;&#1607;&#1575;. </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1578;&#1589;&#1576;&#1581; &#1585;&#1575;&#1610;&#1577; 
&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1592;&#1604;&#1604;&#1577; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1605;&#1608;&#1585;&#1577;. </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1578;&#1603;&#1579;&#1585; &#1575;&#1604;&#1582;&#1610;&#1585;&#1575;&#1578;&#1548; 
&nbsp;&#1608;&#1575;&#1604;&#1576;&#1585;&#1603;&#1575;&#1578;&#1548; &#1608;&#1610;&#1603;&#1579;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;. </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1578;&#1585;&#1601;&#1593; &#1575;&#1604;&#1593;&#1583;&#1575;&#1608;&#1577; 
&#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1581;&#1578;&#1609; &#1610;&#1589;&#1604; &#1575;&#1604;&#1581;&#1575;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578;&#1548; &nbsp;&#1601;&#1578;&#1589;&#1576;&#1581; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1587;&#1577; &#1605;&#1606;&#1607;&#1575; &#1571;&#1604;&#1610;&#1601;&#1577;&#1548; 
&nbsp;&#1608;&#1575;&#1604;&#1587;&#1617;&#1614;&#1575;&#1605;&#1577; &#1605;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1590;&#1585;. </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1610;&#1603;&#1579;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604; &#1581;&#1578;&#1609; 
&#1610;&#1601;&#1610;&#1590;&#1548; &nbsp;&#1608;&#1607;&#1606;&#1575; &#1610;&#1578;&#1581;&#1602;&#1602; &#1602;&#1608;&#1604; &#1575;&#1604;&#1581;&#1602; &#1580;&#1604;&#1617;&#1614; &#1608;&#1593;&#1604;&#1575;: &nbsp;</font></span><font size="5"><span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA"> 
&#1608;&#1614;&#1604;&#1614;&#1608;&#1571;&#1614;&#1606;&#1617;&#1614; &#1571;&#1614;&#1607;&#1618;&#1604;&#1614; &#1575;&#1604;&#1618;&#1602;&#1615;&#1585;&#1614;&#1609; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1608;&#1614;&#1575;&#1578;&#1617;&#1614;&#1602;&#1614;&#1608;&#1618;&#1575; &#1604;&#1614;&#1601;&#1614;&#1578;&#1614;&#1581;&#1618;&#1606;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1576;&#1614;&#1585;&#1614;&#1603;&#1614;&#1575;&#1578;&#1613; 
&#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1569;&#1616; &#1608;&#1614;&#1575;&#1604;&#1571;&#1614;&#1585;&#1590; </span></font>
<span dir="LTR" style="font-family: AGA Arabesque"><font size="5">(</font></span><a name="_ftnref43" title href="#_ftn43"><span style="font-family: Times New Roman" dir="LTR" lang="AR-SA"><font size="5">[43]</font></span></a><span lang="AR-SA"><font size="5">&#1548; 
&nbsp;&#1608;&#1610;&#1578;&#1581;&#1602;&#1602; &#1602;&#1608;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1603;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1587;&#1604;&#1587;&#1577; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577;:&nbsp; {&#1604;&#1610;&#1576;&#1604;&#1594;&#1606; &#1607;&#1584;&#1575; 
&#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1575; &#1576;&#1604;&#1594; &#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585;&#1548; &nbsp;&#1608;&#1604;&#1575; &#1610;&#1578;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1610;&#1578; &#1605;&#1583;&#1585; &#1608;&#1604;&#1575; &#1608;&#1576;&#1585; &#1573;&#1604;&#1575; &#1571;&#1583;&#1582;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1575; 
&#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &nbsp;&#1576;&#1593;&#1586; &#1593;&#1586;&#1610;&#1586;&#1548; &nbsp;&#1571;&#1608;&#1584;&#1604; &#1584;&#1604;&#1610;&#1604;&#1548; &nbsp;&#1593;&#1586;&#1575; &#1610;&#1593;&#1586; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &nbsp;&#1608;&#1584;&#1604;&#1575; &#1610;&#1584;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; 
&#1575;&#1604;&#1603;&#1601;&#1585;}. &#1571;&#1610; &#1587;&#1610;&#1576;&#1604;&#1594; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1588;&#1610;&#1574;&#1578;&#1607; &#1608;&#1593;&#1608;&#1606;&#1607; &#1575;&#1604;&#1603;&#1585;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590;&#1610;&#1577; &#1580;&#1605;&#1593;&#1575;&#1569;&#1548; &nbsp;&#1605;&#1575; &#1576;&#1604;&#1594; 
&#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585;&#1548; &#1571;&#1610; &#1605;&#1591;&#1604;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1605;&#1594;&#1585;&#1576;&#1607;&#1575;&#1548; &nbsp;&#1608;&#1607;&#1584;&#1575; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1589;&#1583;&#1575;&#1602; &#1602;&#1608;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; 
&#1581;&#1610;&#1579; &#1602;&#1575;&#1604;:&nbsp; {&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1586;&#1608;&#1609; &#1604;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &nbsp;&#1601;&#1585;&#1571;&#1610;&#1578; &#1605;&#1588;&#1575;&#1585;&#1602;&#1607;&#1575; &#1608;&#1605;&#1594;&#1575;&#1585;&#1576;&#1607;&#1575;&#1548; &nbsp;&#1608;&#1573;&#1606; &#1571;&#1605;&#1578;&#1610; &#1587;&#1610;&#1576;&#1604;&#1594; &#1605;&#1604;&#1603;&#1607;&#1575; 
&#1605;&#1575; &#1586;&#1608;&#1610; &#1604;&#1610; &#1605;&#1606;&#1607;&#1575;&#1548; &nbsp;&#1608;&#1571;&#1593;&#1591;&#1610;&#1578; &#1575;&#1604;&#1603;&#1606;&#1586;&#1610;&#1606;: &nbsp;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1576;&#1610;&#1590;} </font>
<a name="_ftnref44" title href="#_ftn44">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[44]</font></span></a><font size="5">.&nbsp;
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;&#1610;&#1582;&#1576;&#1585; &#1607;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607; 
&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1586;&#1608;&#1609; &#1604;&#1607; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &nbsp;&#1601;&#1571;&#1585;&#1575;&#1607; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1608;&#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1548; &nbsp;&#1608;&#1607;&#1584;&#1575; &#1603;&#1606;&#1575;&#1610;&#1577; &#1593;&#1606; 
&#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590;&#1610;&#1577; &#1603;&#1604;&#1607;&#1575;&#1548; &nbsp;&#1581;&#1610;&#1579; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1605;&#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1603;&#1585;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590;&#1610;&#1577;&#1548; &nbsp;&#1573;&#1604;&#1575; &#1608;&#1593;&#1605;&#1607; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602; 
&#1608;&#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1548; &nbsp;&#1605;&#1593;&#1606;&#1609; &#1584;&#1604;&#1603; &#1571;&#1606; &#1605;&#1604;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1587;&#1610;&#1593;&#1605; &#1575;&#1604;&#1571;&#1585;&#1590; &#1603;&#1604;&#1607;&#1575;&#1548; &nbsp;&#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575; &#1570;&#1606;&#1601;&#1575;. </font>
</span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1610;&#1576;&#1585;&#1607;&#1606; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; 
&#1571;&#1610;&#1590;&#1575;&#1611; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1580;&#1575;&#1569; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;&#1548; &nbsp;&#1602;&#1575;&#1604;: &nbsp;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </font>
</span><font size="5"><span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">:&nbsp; 
{&#1604;&#1575; &#1578;&#1584;&#1607;&#1576; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1581;&#1578;&#1609; &#1610;&#1605;&#1604;&#1603;&#1614; &#1575;&#1604;&#1593;&#1585;&#1576;&#1614; &#1585;&#1580;&#1604;&#1612; &#1605;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610;&#1548; &#1610;&#1608;&#1575;&#1591;&#1574;&nbsp; &#1575;&#1587;&#1605;&#1607; &#1575;&#1587;&#1605;&#1610;} </font>
<a name="_ftnref45" title href="#_ftn45">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[45]</font></span></a><font size="5">.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;&#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1604;&#1607;: 
{&#1604;&#1608;&#1604;&#1605; &#1610;&#1576;&#1602; &#1605;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1573;&#1604;&#1575; &#1610;&#1608;&#1605;&#1563; &#1604;&#1591;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1584;&#1604;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605; &#1581;&#1578;&#1609; &#1610;&#1576;&#1593;&#1579; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607; &#1585;&#1580;&#1604;&#1575; &#1605;&#1606;&#1610; - 
&#1571;&#1608;&#1605;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610; - &#1610;&#1608;&#1575;&#1591;&#1574; &#1575;&#1587;&#1605;&#1607; &#1575;&#1587;&#1605;&#1610;&#1548; &nbsp;&#1608;&#1575;&#1587;&#1605; &#1571;&#1576;&#1610;&#1607; &#1575;&#1587;&#1605; &#1571;&#1576;&#1610;&#1548; &nbsp;&#1610;&#1605;&#1604;&#1571; &#1575;&#1604;&#1571;&#1585;&#1590; &#1602;&#1587;&#1591;&#1575; &#1608;&#1593;&#1583;&#1604;&#1575;&#1548; 
&nbsp;&#1603;&#1605;&#1575; &#1605;&#1604;&#1574;&#1578; &#1592;&#1604;&#1605;&#1575; &#1608;&#1580;&#1608;&#1585;&#1575;}</font><a name="_ftnref46" title href="#_ftn46"><span style="font-family: Times New Roman" dir="LTR"><font size="5">[46]</font></span></a><font size="5">. 
&#1601;&#1602;&#1608;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; {&#1610;&#1605;&#1604;&#1571; &#1575;&#1604;&#1571;&#1585;&#1590; &#1602;&#1587;&#1591;&#1575;&#1611; &#1608;&#1593;&#1583;&#1604;&#1575;}&#1548; &nbsp;&#1571;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1578;&#1610; &#1586;&#1608;&#1610;&#1578; &#1604;&#1607; 
&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;. </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1602;&#1583; &#1610;&#1602;&#1608;&#1604; &#1602;&#1575;&#1574;&#1604;: 
&#1603;&#1610;&#1601; &#1587;&#1578;&#1605;&#1578;&#1604;&#1571; &#1575;&#1604;&#1571;&#1585;&#1590; &#1602;&#1587;&#1591;&#1575;&#1611; &#1608;&#1593;&#1583;&#1604;&#1575;&#1611;&#1548; &#1608;&#1587;&#1610;&#1576;&#1604;&#1594; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1588;&#1575;&#1585;&#1602;&#1607;&#1575; &#1608;&#1605;&#1594;&#1575;&#1585;&#1576;&#1607;&#1575;&#1548; &nbsp;&#1608;&#1607;&#1606;&#1575;&#1603; &#1602;&#1608;&#1605; 
&#1605;&#1601;&#1587;&#1583;&#1608;&#1606; &#1604;&#1575; &#1586;&#1575;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585;&#1607;&#1575; &#1608;&#1607;&#1605; &#1602;&#1608;&#1605; &#1610;&#1571;&#1580;&#1608;&#1580; &#1608;&#1605;&#1571;&#1580;&#1608;&#1580;&#1567; </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1576;&#1571;&#1605;&#1585; 
&#1610;&#1587;&#1610;&#1585;: &nbsp;&#1608;&#1607;&#1608;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1580;&#1593;&#1604; &#1571;&#1605;&#1585; &#1610;&#1571;&#1580;&#1608;&#1580; &#1608;&#1605;&#1571;&#1580;&#1608;&#1580; &#1571;&#1605;&#1585;&#1575; &#1594;&#1610;&#1576;&#1610;&#1575;&#1548; &nbsp;&#1576;&#1604; &#1573;&#1606; &#1571;&#1581;&#1583;&#1575;&#1611; &#1605;&#1607;&#1605;&#1575; &#1593;&#1604;&#1578; 
&#1585;&#1578;&#1576;&#1578;&#1607; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606;&#1578; &#1583;&#1610;&#1606;&#1610;&#1577; &#1571;&#1608;&#1583;&#1606;&#1610;&#1608;&#1610;&#1577;&#1563; &#1604;&#1606; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1593;&#1579;&#1608;&#1585; &#1593;&#1604;&#1609; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1602;&#1608;&#1605;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; 
&#1605;&#1603;&#1617;&#1614;&#1606; &#1601;&#1602;&#1591; &#1604;&#1584;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606;&#1610;&#1606; &#1608;&#1607;&#1608;&#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1605;&#1606; &#1582;&#1604;&#1602;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1571;&#1606; &#1580;&#1593;&#1604; &#1604;&#1607; &#1587;&#1604;&#1591;&#1575;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605;&#1548; &nbsp;&#1581;&#1610;&#1579; &#1602;&#1575;&#1605; 
&#1576;&#1581;&#1576;&#1587;&#1607;&#1605;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1576;&#1606;&#1575;&#1569; &#1587;&#1608;&#1585; &#1605;&#1606; &#1605;&#1593;&#1583;&#1606; &#1605;&#1603;&#1608;&#1606; &#1605;&#1606; &#1581;&#1583;&#1610;&#1583; &#1608;&#1606;&#1581;&#1575;&#1587;&#1548; &#1601;&#1581;&#1575;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1587;&#1608;&#1585; &#1576;&#1610;&#1606;&#1607;&#1605; &#1608;&#1576;&#1610;&#1606; 
&#1576;&#1575;&#1602;&#1610; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607;&#1548; &nbsp;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1588;&#1578;&#1609; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1605;&#1608;&#1585;&#1577;&#1548; &#1604;&#1603;&#1601; &#1588;&#1585;&#1607;&#1605; &#1608;&#1601;&#1587;&#1575;&#1583;&#1607;&#1605; &#1593;&#1606;&#1607;&#1605;&#1548; &nbsp;&#1576;&#1607;&#1584;&#1575; 
&#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1575;&#1604;&#1581;&#1602; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606;&#1607;&#1605; &#1601;&#1610; &#1605;&#1581;&#1603;&#1605; &#1578;&#1606;&#1586;&#1610;&#1604;&#1607;&#1548; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;:&nbsp; </font></span>
<font size="5"><span dir="LTR" style="font-family: AGA Arabesque">)</span><span lang="AR-SA">&#1581;&#1614;&#1578;&#1617;&#1614;&#1609; 
&#1573;&#1616;&#1584;&#1614;&#1575; &#1576;&#1614;&#1604;&#1614;&#1594;&#1614; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1583;&#1617;&#1614;&#1610;&#1618;&#1606;&#1616; &#1608;&#1614;&#1580;&#1614;&#1583;&#1614; &#1605;&#1616;&#1606;&#1618; &#1583;&#1615;&#1608;&#1606;&#1616;&#1607;&#1616;&#1605;&#1614;&#1575; &#1602;&#1614;&#1608;&#1618;&#1605;&#1575;&#1611; &#1604;&#1575; &#1610;&#1614;&#1603;&#1614;&#1575;&#1583;&#1615;&#1608;&#1606;&#1614; 
&#1610;&#1614;&#1601;&#1618;&#1602;&#1614;&#1607;&#1615;&#1608;&#1606;&#1614; &#1602;&#1614;&#1608;&#1618;&#1604;&#1575;&#1611; * &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1610;&#1614;&#1575; &#1584;&#1614;&#1575; &#1575;&#1604;&#1618;&#1602;&#1614;&#1585;&#1618;&#1606;&#1614;&#1610;&#1618;&#1606;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614; &#1610;&#1614;&#1571;&#1618;&#1580;&#1615;&#1608;&#1580;&#1614; &#1608;&#1614;&#1605;&#1614;&#1571;&#1618;&#1580;&#1615;&#1608;&#1580;&#1614; 
&#1605;&#1615;&#1601;&#1618;&#1587;&#1616;&#1583;&#1615;&#1608;&#1606;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1585;&#1590; &#1601;&#1614;&#1607;&#1614;&#1604;&#1618; &#1606;&#1614;&#1580;&#1618;&#1593;&#1614;&#1604;&#1615; &#1604;&#1614;&#1603;&#1614; &#1582;&#1614;&#1585;&#1618;&#1580;&#1575;&#1611; &#1593;&#1614;&#1604;&#1614;&#1609; &#1571;&#1614;&#1606;&#1618; &#1578;&#1614;&#1580;&#1618;&#1593;&#1614;&#1604;&#1614; 
&#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1606;&#1614;&#1575; &#1608;&#1614;&#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605;&#1618; &#1587;&#1614;&#1583;&#1617;&#1575;&#1611; * &#1602;&#1614;&#1575;&#1604;&#1614; &#1605;&#1614;&#1575; &#1605;&#1614;&#1603;&#1617;&#1614;&#1606;&#1617;&#1616;&#1610; &#1601;&#1616;&#1610;&#1607;&#1616; &#1585;&#1614;&#1576;&#1617;&#1616;&#1610; &#1582;&#1614;&#1610;&#1618;&#1585;&#1612; 
&#1601;&#1614;&#1571;&#1614;&#1593;&#1616;&#1610;&#1606;&#1615;&#1608;&#1606;&#1616;&#1610; &#1576;&#1616;&#1602;&#1615;&#1608;&#1617;&#1614;&#1577;&#1613; &#1571;&#1614;&#1580;&#1618;&#1593;&#1614;&#1604;&#1618; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1603;&#1605;&#1618; &#1608;&#1614;&#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605;&#1618; &#1585;&#1614;&#1583;&#1618;&#1605;&#1575;&#1611; * &#1570;&#1578;&#1615;&#1608;&#1606;&#1616;&#1610; &#1586;&#1615;&#1576;&#1614;&#1585;&#1614; 
&#1575;&#1604;&#1618;&#1581;&#1614;&#1583;&#1616;&#1610;&#1583;&#1616; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1573;&#1616;&#1584;&#1614;&#1575; &#1587;&#1614;&#1575;&#1608;&#1614;&#1609; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614; &#1575;&#1604;&#1589;&#1617;&#1614;&#1583;&#1614;&#1601;&#1614;&#1610;&#1618;&#1606;&#1616; &#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1606;&#1618;&#1601;&#1615;&#1582;&#1615;&#1608;&#1575; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1573;&#1616;&#1584;&#1614;&#1575; 
&#1580;&#1614;&#1593;&#1614;&#1604;&#1614;&#1607;&#1615; &#1606;&#1614;&#1575;&#1585;&#1575;&#1611; &#1602;&#1614;&#1575;&#1604;&#1614; &#1570;&#1578;&#1615;&#1608;&#1606;&#1616;&#1610; &#1571;&#1615;&#1601;&#1618;&#1585;&#1616;&#1594;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1602;&#1616;&#1591;&#1618;&#1585;&#1575;&#1611; * &#1601;&#1614;&#1605;&#1614;&#1575; &#1575;&#1587;&#1618;&#1591;&#1614;&#1575;&#1593;&#1615;&#1608;&#1575; &#1571;&#1614;&#1606;&#1618; 
&#1610;&#1614;&#1592;&#1618;&#1607;&#1614;&#1585;&#1615;&#1608;&#1607;&#1615; &#1608;&#1614;&#1605;&#1614;&#1575; &#1575;&#1587;&#1618;&#1578;&#1614;&#1591;&#1614;&#1575;&#1593;&#1615;&#1608;&#1575; &#1604;&#1614;&#1607;&#1615; &#1606;&#1614;&#1602;&#1618;&#1576;&#1575;&#1611; * &#1602;&#1614;&#1575;&#1604;&#1614; &#1607;&#1614;&#1584;&#1614;&#1575; &#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1577;&#1612; &#1605;&#1616;&#1606;&#1618; &#1585;&#1614;&#1576;&#1617;&#1616;&#1610; 
&#1601;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1580;&#1614;&#1575;&#1569;&#1614; &#1608;&#1614;&#1593;&#1618;&#1583;&#1615; &#1585;&#1614;&#1576;&#1617;&#1616;&#1610; &#1580;&#1614;&#1593;&#1614;&#1604;&#1614;&#1607;&#1615; &#1583;&#1614;&#1603;&#1617;&#1614;&#1575;&#1569;&#1614; &#1608;&#1614;&#1603;&#1614;&#1575;&#1606;&#1614; &#1608;&#1614;&#1593;&#1618;&#1583;&#1615; &#1585;&#1614;&#1576;&#1617;&#1616;&#1610; &#1581;&#1614;&#1602;&#1617;&#1575;&#1611;
</span></font><span dir="LTR" style="font-family: AGA Arabesque"><font size="5">
(</font></span><a name="_ftnref47" title href="#_ftn47"><span style="font-family: Times New Roman" dir="LTR" lang="AR-SA"><font size="5">[47]</font></span></a><span lang="AR-SA"><font size="5">.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;&#1573;&#1584;&#1606; &#1607;&#1605; &#1575;&#1604;&#1570;&#1606; 
&#1605;&#1581;&#1576;&#1608;&#1587;&#1608;&#1606;&#1548; &nbsp;&#1608;&#1604;&#1575; &#1610;&#1582;&#1585;&#1580;&#1608;&#1606; &#1605;&#1606; &#1581;&#1576;&#1587;&#1607;&#1605;&nbsp; &#1573;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1571;&#1584;&#1606; 
&#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&nbsp; &#1604;&#1607;&#1605; &#1576;&#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1606; &#1587;&#1580;&#1606;&#1607;&#1605;&#1548; &nbsp;&#1608;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606;&#1607;&#1605; &#1605;&#1581;&#1576;&#1608;&#1587;&#1608;&#1606;&#1548; &nbsp;&#1571;&#1610; &#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1587;&#1604;&#1591;&#1575;&#1606; &#1604;&#1607;&#1605; &#1593;&#1604;&#1609; 
&#1571;&#1581;&#1583;&#1548; &nbsp;&#1576;&#1604; &#1604;&#1606; &#1610;&#1593;&#1579;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1581;&#1583; &#1571;&#1576;&#1583;&#1575;&#1611;&#1548; &nbsp;&#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1582;&#1585;&#1580;&#1608;&#1606; &#1604;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1608;&#1602;&#1578; &#1605;&#1593;&#1604;&#1608;&#1605;&#1548; &#1604;&#1575; 
&#1610;&#1593;&#1604;&#1605;&#1607; &#1573;&#1604;&#1575; &#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1594;&#1610;&#1608;&#1576;&#1548; &nbsp;&#1608;&#1587;&#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606;&#1607;&#1605; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1548; &nbsp;&#1608;&#1584;&#1604;&#1603; &#1593;&#1606;&#1583;&#1605;&#1575; &#1606;&#1578;&#1603;&#1604;&#1605; 
&#1593;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1605;&#1606; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;&nbsp; .</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1573;&#1584;&#1606; &#1610;&#1593;&#1605; &#1575;&#1604;&#1571;&#1605;&#1606; 
&#1608;&#1575;&#1604;&#1571;&#1605;&#1575;&#1606; &#1601;&#1610; &#1593;&#1607;&#1583;&#1607;&#1605;&#1575;&#1548; &nbsp;&#1571;&#1610;- &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1608;&#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;-&#1548; &nbsp;&#1608;&#1578;&#1603;&#1579;&#1585; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1603;&#1605;&#1575; &#1589;&#1581; &#1584;&#1604;&#1603; 
&#1593;&#1606; &#1580;&#1575;&#1576;&#1585; </font></span><font size="5">
<span dir="LTR" style="font-family: AGA Arabesque">t</span><span lang="AR-SA">&#1548; 
&#1581;&#1610;&#1579; &#1602;&#1575;&#1604;: &nbsp;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; </span>
<span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">:&nbsp; 
{&#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1610;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1575;&#1604; &#1608;&#1604;&#1575; &#1610;&#1593;&#1583;&#1607;} . &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577;: &nbsp;&#1602;&#1575;&#1604;:&nbsp; {&#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1570;&#1582;&#1585; 
&#1571;&#1605;&#1578;&#1610; &#1582;&#1604;&#1610;&#1601;&#1577; &#1610;&#1581;&#1579;&#1610; &#1575;&#1604;&#1605;&#1575;&#1604; &#1581;&#1579;&#1610;&#1575;&#1548; &nbsp;&#1608;&#1604;&#1575; &#1610;&#1593;&#1583;&#1607; &#1593;&#1583;&#1575;} </font>
<a name="_ftnref48" title href="#_ftn48">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[48]</font></span></a><font size="5">.&nbsp;
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1580;&#1575;&#1569; &#1593;&#1606; &#1571;&#1576;&#1610; 
&#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1582;&#1583;&#1585;&#1610; &#1602;&#1575;&#1604;:&nbsp; &nbsp;&#1582;&#1588;&#1610;&#1606;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1576;&#1593;&#1583; &#1606;&#1576;&#1610;&#1606;&#1575; &#1581;&#1583;&#1579;&#1548; &#1601;&#1587;&#1571;&#1604;&#1606;&#1575; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; </font></span>
<font size="5"><span dir="LTR" style="font-family: AGA Arabesque">r</span>
</font><span lang="AR-SA"><font size="5">&#1601;&#1602;&#1575;&#1604;:&nbsp; {&#1573;&#1606; &#1601;&#1610; &#1571;&#1605;&#1578;&#1610; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1548; &#1610;&#1582;&#1585;&#1580; &#1610;&#1593;&#1610;&#1588; 
&#1582;&#1605;&#1587;&#1575; &#1571;&#1608;&#1587;&#1576;&#1593;&#1575; &#1571;&#1608;&#1578;&#1587;&#1593;&#1575;)- &#1586;&#1610;&#1583; &#1575;&#1604;&#1593;&#1614;&#1605;&#1617;&#1616;&#1610;&#1617;&#1615; &#1575;&#1604;&#1588;&#1575;&#1603; &#1571;&#1581;&#1583; &#1585;&#1608;&#1575;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;  &#1602;&#1575;&#1604;: &nbsp;&#1602;&#1604;&#1606;&#1575;:&nbsp; &nbsp;&#1608;&#1605;&#1575; 
&#1584;&#1575;&#1603;&#1567; &#1602;&#1575;&#1604;: &nbsp;(&#1587;&#1606;&#1610;&#1606;). &#1602;&#1575;&#1604;: (&#1601;&#1610;&#1580;&#1610;&#1569; &#1573;&#1604;&#1610;&#1607; &#1585;&#1580;&#1604; &#1601;&#1610;&#1602;&#1608;&#1604;: &nbsp;&#1610;&#1575; &#1605;&#1607;&#1583;&#1610; &#1571;&#1593;&#1591;&#1606;&#1610; &#1571;&#1593;&#1591;&#1606;&#1610; &#1602;&#1575;&#1604;: &nbsp;&#1601;&#1610;&#1581;&#1579;&#1610; 
&#1604;&#1607; &#1601;&#1610; &#1579;&#1608;&#1576;&#1607; &#1605;&#1575; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1571;&#1606; &#1610;&#1581;&#1605;&#1604;&#1607;} </font><a name="_ftnref49" title href="#_ftn49">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[49]</font></span></a><font size="5">.
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1608;&#1580;&#1575;&#1569; &#1571;&#1610;&#1590;&#1575;&#1611; 
{&#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1571;&#1605;&#1578;&#1610; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1573;&#1606; &#1602;&#1589;&#1585; &#1601;&#1587;&#1576;&#1593;&#1548; &#1608;&#1573;&#1604;&#1575; &#1601;&#1578;&#1587;&#1593;&#1548; &#1601;&#1578;&#1606;&#1593;&#1605; &#1601;&#1610;&#1607; &#1571;&#1605;&#1578;&#1610; &#1606;&#1593;&#1605;&#1577; &#1604;&#1605; &#1610;&#1606;&#1593;&#1605;&#1608;&#1575; &#1605;&#1579;&#1604;&#1607;&#1575; 
&#1602;&#1591;&#1548; &nbsp;&#1578;&#1572;&#1578;&#1609; &#1571;&#1603;&#1604;&#1607;&#1575; &#1608;&#1604;&#1575; &#1578;&#1583;&#1582;&#1585; &#1605;&#1606;&#1607;&#1605; &#1588;&#1610;&#1574;&#1575;&#1548; &#1608;&#1575;&#1604;&#1605;&#1575;&#1604; &#1610;&#1608;&#1605;&#1574;&#1584; &#1603;&#1583;&#1608;&#1587;&#1548; &#1601;&#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1585;&#1580;&#1604; &#1601;&#1610;&#1602;&#1608;&#1604;: &#1610;&#1575; 
&#1605;&#1607;&#1583;&#1610; &#1571;&#1593;&#1591;&#1606;&#1610; &#1601;&#1610;&#1602;&#1608;&#1604; &#1582;&#1584;} </font><a name="_ftnref50" title href="#_ftn50">
<span style="font-family: Times New Roman" dir="LTR"><font size="5">[50]</font></span></a><font size="5">.
</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;&#1608;&#1578;&#1576;&#1602;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; 
&#1603;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577;&#1548; &nbsp;&#1608;&#1610;&#1576;&#1602;&#1609; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1610;&#1585; &#1605;&#1583;&#1577; &#1587;&#1576;&#1593; &#1587;&#1606;&#1610;&#1606;&#1548; &#1608;&#1610;&#1603;&#1608;&#1606; &#1601;&#1610; 
&#1570;&#1582;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1587;&#1576;&#1593;&#1548; &nbsp;&#1605;&#1608;&#1578; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;&#1548; &#1608;&#1576;&#1593;&#1583; &#1571;&#1606; &#1578;&#1581;&#1602;&#1602; &#1608;&#1593;&#1583; &#1575;&#1604;&#1604;&#1607; 
&#1608;&#1608;&#1593;&#1583; &#1585;&#1587;&#1608;&#1604;&#1607; &#1601;&#1610; &#1586;&#1605;&#1575;&#1606;&#1607; &#1605;&#1606; &#1606;&#1589;&#1585; &#1604;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#1548; &nbsp;&#1608;&#1575;&#1604;&#1578;&#1605;&#1603;&#1610;&#1606; &#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;&#1548; &nbsp;&#1602;&#1575;&#1604; </font>
</span><font size="5"><span dir="LTR" style="font-family: AGA Arabesque">r</span></font><span lang="AR-SA"><font size="5">: 
{&#1579;&#1605; &#1610;&#1604;&#1576;&#1579; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1593;&#1583;&#1607; &#1587;&#1606;&#1610;&#1606; &#1587;&#1576;&#1593;&#1575; &#1604;&#1610;&#1587; &#1576;&#1610;&#1606; &#1575;&#1579;&#1606;&#1610;&#1606; &#1593;&#1583;&#1575;&#1608;&#1577;}. &#1571;&#1610; &#1576;&#1593;&#1583; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1604;&#1593;&#1606;&#1607; &#1575;&#1604;&#1604;&#1607; 
&#1578;&#1593;&#1575;&#1604;&#1609;&#1548; &nbsp;&#1575;&#1606;&#1592;&#1585; &#1602;&#1589;&#1577; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1604;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;.</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&#1578;&#1605; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; 
&#1608;&#1575;&#1606;&#1578;&#1592;&#1585;&#1608;&#1575; &#1585;&#1587;&#1575;&#1604;&#1578;&#1606;&#1575; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &#1582;&#1585;&#1608;&#1580; &#1610;&#1571;&#1580;&#1608;&#1580; &#1608;&#1605;&#1571;&#1580;&#1608;&#1580; </font></span></p>
<p class="MsoNormal" dir="RTL" align="justify"><span lang="AR-SA"><font size="5">&nbsp;</font></span></p>
<p class="MsoNormal" dir="RTL" align="justify">
<img border="0" src="3002.gif" width="304" height="71"></p>
<p class="MsoNormal" dir="RTL" align="justify"><span dir="LTR"><font size="5">&nbsp;</font></span></p>
<div style="mso-element: footnote-list">
	<br clear="all">
&nbsp;<hr align="justify" size="1" width="33%">
	<div style="mso-element: footnote" id="ftn1">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn1" title href="#_ftnref1">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[1]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">(&#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606;: 55)</span></span></span></div>
	<div style="mso-element: footnote" id="ftn2">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn2" title href="#_ftnref2">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[2]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607;&#1593;&#1606; &#1571;&#1576;&#1610; &#1584;&#1585; .</span></span></span></div>
	<div style="mso-element: footnote" id="ftn3">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn3" title href="#_ftnref3">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[3]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA" style="color: black">-&nbsp; 
		(&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;: &nbsp;57- 61) .</span></span></div>
	<div style="mso-element: footnote" id="ftn4">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn4" title href="#_ftnref4">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[4]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">(&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;: 58)</span></span></span></div>
	<div style="mso-element: footnote" id="ftn5">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn5" title href="#_ftnref5">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[5]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">(&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;: 59)</span></span></span></div>
	<div style="mso-element: footnote" id="ftn6">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn6" title href="#_ftnref6">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[6]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">(&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;: 61) .</span></span></span></div>
	<div style="mso-element: footnote" id="ftn7">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn7" title href="#_ftnref7">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[7]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&nbsp;(&#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606;:&nbsp; 46) .</span></span></span></div>
	<div style="mso-element: footnote" id="ftn8">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn8" title href="#_ftnref8">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[8]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">(&#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606;: 45) .</span></span></span></div>
	<div style="mso-element: footnote" id="ftn9">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn9" title href="#_ftnref9">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[9]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- <span style="color: black">&#1601;&#1610; 
		&nbsp;&#1603;&#1578;&#1575;&#1576; &#1573;&#1593;&#1585;&#1575;&#1576; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; (1/378)</span> .</span></span></div>
	<div style="mso-element: footnote" id="ftn10">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn10" title href="#_ftnref10">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[10]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- <span style="color: black">
		&#1585;&#1608;&#1575;&#1607; &#1571;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &nbsp;&#1608;&#1589;&#1581;&#1581;&#1607; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1575;&#1606;&#1592;&#1585; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; (51)</span> 
		.</span></span></div>
	<div style="mso-element: footnote" id="ftn11">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn11" title href="#_ftnref11">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[11]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- &#1585;&#1608;&#1575;&#1607; &#1571;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1593;&#1606; &#1605;&#1593;&#1575;&#1584; &#1576;&#1606; 
		&#1580;&#1576;&#1604; &#1608;&#1589;&#1581;&#1581;&#1607; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;&#1548; &nbsp;&#1575;&#1606;&#1592;&#1585; <span style="color: black">
		&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; (8072).</span></span></span></div>
	<div style="mso-element: footnote" id="ftn12">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn12" title href="#_ftnref12">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[12]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- <span style="color: black">
		(&#1575;&#1604;&#1581;&#1580;: &nbsp;&#1605;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577;47)</span> .</span></span></div>
	<div style="mso-element: footnote" id="ftn13">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn13" title href="#_ftnref13">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[13]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; &#1593;&#1606; &#1571;&#1606;&#1587; .</span></span></span></div>
	<div style="mso-element: footnote" id="ftn14">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn14" title href="#_ftnref14">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[14]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA" style="color: black">- &#1585;&#1608;&#1575;&#1607; 
		&#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577;.</span></span></div>
	<div style="mso-element: footnote" id="ftn15">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn15" title href="#_ftnref15">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[15]</span></span></a><span lang="AR-SA" style="font-family: mohammad bold art 1"> 
		- <span style="color: black">(&#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606;: &nbsp;&#1605;&#1606; 
		&#1575;&#1604;&#1570;&#1610;&#1577;36)</span></span></div>
	<div style="mso-element: footnote" id="ftn16">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn16" title href="#_ftnref16">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[16]</span></span></a><span lang="AR-SA" style="font-family: mohammad bold art 1"> 
		- <span style="color: black">&#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; &#1593;&#1606; &#1571;&#1576;&#1610; 
		&#1607;&#1585;&#1610;&#1585;&#1577;&#1548; &nbsp;&#1608;&#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; . </span></span></div>
	<div style="mso-element: footnote" id="ftn17">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn17" title href="#_ftnref17">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[17]</span></span></a><span lang="AR-SA" style="font-family: mohammad bold art 1"> 
		- <span style="color: black">&#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1605;&#1575;&#1580;&#1607; &#1593;&#1606; &#1571;&#1576;&#1610; 
		&#1607;&#1585;&#1610;&#1585;&#1577; &nbsp;&#1608;&#1589;&#1581;&#1581;&#1607; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1575;&#1606;&#1592;&#1585; &#1589;&#1581;&#1610;&#1581; &#1575;&#1576;&#1606; &#1605;&#1575;&#1580;&#1607; (2/1363)</span></span></div>
	<div style="mso-element: footnote" id="ftn18">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn18" title href="#_ftnref18">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[18]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607;.</span></span></span></p>
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<span lang="AR-SA" style="font-family: mohammad bold art 1">
		2- &#1585;&#1608;&#1575;&#1607; &#1571;&#1576;&#1608;&#1583;&#1575;&#1608;&#1583; &#1608;&#1571;&#1581;&#1605;&#1583; &#1608;&#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1608;&#1589;&#1581;&#1581;&#1607; 
		&#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;&#1548; &nbsp;&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; (5/181)</span></div>
	<div style="mso-element: footnote" id="ftn19">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn19" title href="#_ftnref19">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[19]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- &#1585;&#1608;&#1575;&#1607; &#1571;&#1576;&#1608;&#1583;&#1575;&#1608;&#1583; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; 
		&#1608;&#1589;&#1581;&#1581;&#1607; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1601;&#1610; &#1587;&#1606;&#1606; &#1571;&#1576;&#1610; &#1583;&#1575;&#1608;&#1583; (4/117) 
		<span style="color: black">&#1605;&#1593;&#1606;&#1609; &#1605;&#1605;&#1589;&#1585;&#1578;&#1610;&#1606; &#1571;&#1610; &#1579;&#1608;&#1576;&#1610;&#1606; &#1573;&#1586;&#1575;&#1585; 
		&#1608;&#1585;&#1583;&#1575;&#1569;.</span></span></span></div>
	<div style="mso-element: footnote" id="ftn20">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn20" title href="#_ftnref20">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[20]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1593;&#1606; &#1571;&#1576;&#1610; 
		&#1607;&#1585;&#1610;&#1585;&#1577;. &#1605;&#1593;&#1606;&#1609; &#1583;&#1610;&#1605;&#1575;&#1587; &#1571;&#1610;: &#1581;&#1605;&#1575;&#1605;.</span></span></span></div>
	<div style="mso-element: footnote" id="ftn21">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn21" title href="#_ftnref21">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[21]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &nbsp;.</span></span></span></div>
	<div style="mso-element: footnote" id="ftn22">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn22" title href="#_ftnref22">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[22]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1585;&#1608;&#1575;&#1607; &#1571;&#1581;&#1605;&#1583; &#1608;&#1605;&#1587;&#1604;&#1605; &#1608;&#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1593;&#1606; 
		&#1575;&#1604;&#1606;&#1608;&#1575;&#1587; &#1576;&#1606; &#1587;&#1605;&#1593;&#1575;&#1606; .</span></span></span></div>
	<div style="mso-element: footnote" id="ftn23">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn23" title href="#_ftnref23">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[23]</span></span></a><span lang="AR-SA" style="font-family: mohammad bold art 1">- 
		&nbsp;<span style="color: black">&#1589;&#1581;&#1581;&#1607; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;&#1548; &nbsp;&#1575;&#1606;&#1592;&#1585; 
		&#1587;&#1606;&#1606; &#1571;&#1576;&#1610; &#1583;&#1575;&#1608;&#1583; (4/209).</span></span></div>
	<div style="mso-element: footnote" id="ftn24">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn24" title href="#_ftnref24">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[24]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1593;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1583;&#1585;&#1583;&#1575;&#1569; 
		&#1608;&#1602;&#1575;&#1604; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; &#1608;&#1608;&#1575;&#1601;&#1602;&#1607; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; /&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1578;&#1585;&#1594;&#1610;&#1576; 3.</span></span></span></div>
	<div style="mso-element: footnote" id="ftn25">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn25" title href="#_ftnref25">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[25]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1593;&#1606; &#1571;&#1606;&#1587; &#1608;&#1589;&#1581;&#1581;&#1607; 
		&#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;&#1548; &nbsp;&#1575;&#1606;&#1592;&#1585; <span style="color: black">&#1587;&#1604;&#1587;&#1577; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577;</span> 
		(5/307).</span></span></div>
	<div style="mso-element: footnote" id="ftn26">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn26" title href="#_ftnref26">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[26]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607;.</span></span></span></div>
	<div style="mso-element: footnote" id="ftn27">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn27" title href="#_ftnref27">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[27]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">(&#1605;&#1585;&#1610;&#1605;: 33) .</span></span></span></div>
	<div style="mso-element: footnote" id="ftn28">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn28" title href="#_ftnref28">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[28]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">(&#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576;: 36)</span></span></span></div>
	<div style="mso-element: footnote" id="ftn29">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn29" title href="#_ftnref29">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[29]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">(&#1575;&#1604;&#1606;&#1608;&#1585;: 51)</span></span></span></div>
	<div style="mso-element: footnote" id="ftn30">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn30" title href="#_ftnref30">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[30]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">(&#1575;&#1604;&#1606;&#1587;&#1575;&#1569;: 65) .</span></span></span></div>
	<div style="mso-element: footnote" id="ftn31">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn31" title href="#_ftnref31">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[31]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">-<span style="color: black"> 
		&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1593;&#1606; &#1581;&#1584;&#1610;&#1601;&#1577; &#1576;&#1606; &#1571;&#1587;&#1610;&#1583;</span> &#1608;&#1589;&#1581;&#1581;&#1607; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;&#1548; &nbsp;&#1575;&#1606;&#1592;&#1585; &#1602;&#1589;&#1577; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; 
		&#1604;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;&nbsp; (1/140) .</span></span></div>
	<div style="mso-element: footnote" id="ftn32">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn32" title href="#_ftnref32">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[32]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- <span style="color: black">
		&#1575;&#1606;&#1592;&#1585; &#1602;&#1589;&#1577; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1604;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;</span> (1/140) .</span></span></div>
	<div style="mso-element: footnote" id="ftn33">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn33" title href="#_ftnref33">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[33]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; .</span></span></span></div>
	<div style="mso-element: footnote" id="ftn34">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn34" title href="#_ftnref34">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[34]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1605;&#1575;&#1580;&#1607; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1571;&#1576;&#1610; 
		&#1571;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1576;&#1575;&#1607;&#1604;&#1610; &#1608;&#1589;&#1581;&#1581;&#1607; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; (7875).</span></span></span></div>
	<div style="mso-element: footnote" id="ftn35">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn35" title href="#_ftnref35">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[35]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA" style="color: black">- 
		(&#1575;&#1604;&#1606;&#1587;&#1575;&#1569;:&nbsp; 159) .</span></span></div>
	<div style="mso-element: footnote" id="ftn36">
		<p class="MsoNormal" dir="RTL" style="margin-left: -1.0cm" align="justify">
		<a name="_ftn36" title href="#_ftnref36">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[36]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1585;&#1608;&#1575;&#1607; &#1571;&#1576;&#1608;&#1583;&#1575;&#1608;&#1583; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; </span></span></span>
		<span dir="LTR" style="font-family: AGA Arabesque; color: black">
		t</span><span lang="AR-SA" style="font-family: mohammad bold art 1; color: black"> 
		&#1608;&#1589;&#1581;&#1581;&#1607; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1609;&#1548; &nbsp;&#1575;&#1606;&#1592;&#1585; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; (9520) . &#1608;&#1580;&#1586;&#1569; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1608;&#1575;&#1587; &#1575;&#1604;&#1584;&#1609; &#1585;&#1608;&#1575;&#1607; 
		&#1605;&#1587;&#1604;&#1605;&nbsp; - &#1605;&#1606;&#1578;&#1607;&#1609; &#1591;&#1585;&#1601;&#1607; &#1571;&#1610; &#1605;&#1606;&#1578;&#1607;&#1609; &#1576;&#1589;&#1585;&#1607; .</span></div>
	<div style="mso-element: footnote" id="ftn37">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn37" title href="#_ftnref37">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[37]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA" style="color: black">- &#1605;&#1578;&#1601;&#1602; 
		&#1593;&#1604;&#1610;&#1607; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; .</span></span></div>
	<div style="mso-element: footnote" id="ftn38">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn38" title href="#_ftnref38">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[38]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607;.</span></span></span></div>
	<div style="mso-element: footnote" id="ftn39">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn39" title href="#_ftnref39">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[39]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">-&nbsp; 
		<span style="color: black">&#1585;&#1608;&#1575;&#1607; &#1571;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1608;&#1589;&#1581;&#1581;&#1607; 
		&#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1575;&#1606;&#1592;&#1585; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1578;&#1585;&#1594;&#1610;&#1576; &#1608;&#1575;&#1604;&#1578;&#1585;&#1607;&#1610;&#1576; (2/222).</span></span></span></div>
	<div style="mso-element: footnote" id="ftn40">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn40" title href="#_ftnref40">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[40]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- <span style="color: black">
		&#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607;</span> &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1607;&#1608;&#1581;&#1587;&#1606; &#1604;&#1594;&#1610;&#1585;&#1607;&#1548; &nbsp;&#1575;&#1606;&#1592;&#1585; &#1589;&#1581;&#1610;&#1581; 
		&#1575;&#1604;&#1578;&#1585;&#1594;&#1610;&#1576; &#1608;&#1575;&#1604;&#1578;&#1585;&#1607;&#1610;&#1576; (1/194).</span></span></div>
	<div style="mso-element: footnote" id="ftn41">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn41" title href="#_ftnref41">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[41]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- <span style="color: black">
		&#1585;&#1608;&#1575;&#1607; &#1571;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1608;&#1585;&#1580;&#1575;&#1604; &#1571;&#1581;&#1605;&#1583; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;</span> &#1593;&#1606; &#1578;&#1605;&#1610;&#1605; &#1575;&#1604;&#1583;&#1575;&#1585;&#1610; &#1608;&#1589;&#1581;&#1581;&#1607; 
		&#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;&#1548; &nbsp;&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; (1/32)</span></span></div>
	<div style="mso-element: footnote" id="ftn42">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn42" title href="#_ftnref42">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[42]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; .</span></span></span></div>
	<div style="mso-element: footnote" id="ftn43">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn43" title href="#_ftnref43">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[43]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA" style="color: black">- 
		(&#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601;: &nbsp;&#1605;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577;96)</span></span></div>
	<div style="mso-element: footnote" id="ftn44">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn44" title href="#_ftnref44">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[44]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; &#1608;&#1571;&#1581;&#1605;&#1583; &#1608;&#1571;&#1576;&#1608;&#1583;&#1575;&#1608;&#1583; 
		&#1608;&#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#1593;&#1606; &#1579;&#1608;&#1576;&#1575;&#1606; &#1608;&#1607;&#1608;&#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; (1773) </span>
		</span></span></div>
	<div style="mso-element: footnote" id="ftn45">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn45" title href="#_ftnref45">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[45]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA" style="color: black">- &#1585;&#1608;&#1575;&#1607; 
		&#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610;&#1548; &nbsp;&#1608;&#1571;&#1576;&#1608;&#1583;&#1575;&#1608;&#1583; &#1608;&#1589;&#1581;&#1581;&#1607; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;&#1548; &nbsp;&#1575;&#1606;&#1592;&#1585; &#1587;&#1606;&#1606; &#1571;&#1576;&#1610; &#1583;&#1575;&#1608;&#1583; (4/106) .</span></span></div>
	<div style="mso-element: footnote" id="ftn46">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn46" title href="#_ftnref46">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[46]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA" style="color: black">- &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; 
		&#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &nbsp;.</span></span></div>
	<div style="mso-element: footnote" id="ftn47">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn47" title href="#_ftnref47">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[47]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&nbsp;(&#1575;&#1604;&#1603;&#1607;&#1601;93 - 98) .</span></span></span></div>
	<div style="mso-element: footnote" id="ftn48">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn48" title href="#_ftnref48">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[48]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605;</span></span></span></div>
	<div style="mso-element: footnote" id="ftn49">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn49" title href="#_ftnref49">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[49]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- 
		<span style="color: black">&nbsp;&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1608;&#1602;&#1575;&#1604; &#1607;&#1584;&#1575; &#1581;&#1583;&#1610;&#1579; 
		&#1581;&#1587;&#1606;&#1548; &nbsp;&#1608;&#1608;&#1575;&#1601;&#1602;&#1607; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;&#1548; &nbsp;&#1575;&#1606;&#1592;&#1585; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; (4/506).</span></span></span></div>
	<div style="mso-element: footnote" id="ftn50">
		<p class="MsoFootnoteText" dir="RTL" align="justify">
		<a name="_ftn50" title href="#_ftnref50">
		<span class="MsoFootnoteReference">
		<span style="font-family: Times New Roman" dir="LTR">[50]</span></span></a><span style="font-family: mohammad bold art 1"> <span lang="AR-SA">- &#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1605;&#1575;&#1580;&#1607; &#1608;<span style="color: black">&#1581;&#1587;&#1606;&#1607; 
		&#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;&#1548; &nbsp;&#1575;&#1606;&#1592;&#1585; &#1589;&#1581;&#1610;&#1581; &#1575;&#1576;&#1606; &#1605;&#1575;&#1580;&#1607;</span> (2/1366)</span></span></div>
</div>

</body>

</html>
