<html dir="rtl">

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>New Page 1</title>
</head>

<body bgcolor="#33CCCC">

<div align="center">
  <center>
  <table border="1" cellpadding="13" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="100%" id="AutoNumber4">
    <tr>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
      <td width="46%" bgcolor="#800000">
      <font face="Traditional Arabic" size="5" color="#FFCC99">
      <span lang="ar-sa">&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605;</span></font></td>
      <td width="46%" bgcolor="#800000">
      <p align="left"><font color="#FFCC99" size="5" face="Traditional Arabic">
      <span lang="ar-sa">&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;</span></font></td>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
    </tr>
    <tr>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
      <td width="92%" bgcolor="#DAD1B1" colspan="2">
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;
font-family:&quot;Traditional Arabic&quot;"><font color="#0000FF">&#1608;&#1614;&#1603;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1601;&#1614;&#1578;&#1614;&#1606;&#1617;&#1614;&#1575; &#1576;&#1614;&#1593;&#1618;&#1590;&#1614;&#1607;&#1615;&#1605;&#1618; 
      &#1576;&#1616;&#1576;&#1614;&#1593;&#1618;&#1590;&#1613; &#1604;&#1616;&#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615;&#1608;&#1575; &#1571;&#1614;&#1607;&#1614;&#1572;&#1615;&#1604;&#1575;&#1569;&#1616; &#1605;&#1614;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1605;&#1616;&#1606;&#1618; &#1576;&#1614;&#1610;&#1618;&#1606;&#1616;&#1606;&#1614;&#1575; 
      &#1571;&#1614;&#1604;&#1614;&#1610;&#1618;&#1587;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1576;&#1616;&#1571;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1614; &#1576;&#1616;&#1575;&#1604;&#1588;&#1617;&#1614;&#1575;&#1603;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; (53)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1608;&#1603;&#1584;&#1575;&#1604;&#1603; &#1575;&#1576;&#1578;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1593;&#1590; &#1593;&#1576;&#1575;&#1583;&#1607; &#1576;&#1576;&#1593;&#1590; &#1576;&#1578;&#1576;&#1575;&#1610;&#1606; &#1581;&#1592;&#1608;&#1592;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1586;&#1575;&#1602; &#1608;&#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602;, 
      &#1601;&#1580;&#1593;&#1604; &#1576;&#1593;&#1590;&#1607;&#1605; &#1594;&#1606;&#1610;&#1617;&#1611;&#1575; &#1608;&#1576;&#1593;&#1590;&#1607;&#1605; &#1601;&#1602;&#1610;&#1585;&#1611;&#1575;, &#1608;&#1576;&#1593;&#1590;&#1607;&#1605; &#1602;&#1608;&#1610;&#1617;&#1611;&#1575; &#1608;&#1576;&#1593;&#1590;&#1607;&#1605; &#1590;&#1593;&#1610;&#1601;&#1611;&#1575;, &#1601;&#1571;&#1581;&#1608;&#1580; &#1576;&#1593;&#1590;&#1607;&#1605; 
      &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1582;&#1578;&#1576;&#1575;&#1585;&#1611;&#1575; &#1605;&#1606;&#1607; &#1604;&#1607;&#1605; &#1576;&#1584;&#1604;&#1603;; &#1604;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1608;&#1606; &#1575;&#1604;&#1571;&#1594;&#1606;&#1610;&#1575;&#1569;: &#1571;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1590;&#1593;&#1601;&#1575;&#1569; 
      &#1605;&#1614;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1616;&#1606; &#1576;&#1610;&#1606;&#1606;&#1575;&#1567; &#1571;&#1604;&#1610;&#1587; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1571;&#1593;&#1604;&#1605; &#1576;&#1605;&#1606; 
      &#1610;&#1588;&#1603;&#1585;&#1608;&#1606; &#1606;&#1593;&#1605;&#1578;&#1607;, &#1601;&#1610;&#1608;&#1601;&#1602;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1604;&#1583;&#1610;&#1606;&#1607;&#1567;</span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      <font color="#0000FF">&#1608;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1580;&#1614;&#1575;&#1569;&#1614;&#1603;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1570;&#1610;&#1614;&#1575;&#1578;&#1616;&#1606;&#1614;&#1575; &#1601;&#1614;&#1602;&#1615;&#1604;&#1618; &#1587;&#1614;&#1604;&#1575;&#1605;&#1612; 
      &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1603;&#1614;&#1578;&#1614;&#1576;&#1614; &#1585;&#1614;&#1576;&#1617;&#1615;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1604;&#1614;&#1609; &#1606;&#1614;&#1601;&#1618;&#1587;&#1616;&#1607;&#1616; &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1618;&#1605;&#1614;&#1577;&#1614; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1605;&#1614;&#1606;&#1618; &#1593;&#1614;&#1605;&#1616;&#1604;&#1614; 
      &#1605;&#1616;&#1606;&#1618;&#1603;&#1615;&#1605;&#1618; &#1587;&#1615;&#1608;&#1569;&#1575;&#1611; &#1576;&#1616;&#1580;&#1614;&#1607;&#1614;&#1575;&#1604;&#1614;&#1577;&#1613; &#1579;&#1615;&#1605;&#1617;&#1614; &#1578;&#1614;&#1575;&#1576;&#1614; &#1605;&#1616;&#1606;&#1618; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616;&#1607;&#1616; &#1608;&#1614;&#1571;&#1614;&#1589;&#1618;&#1604;&#1614;&#1581;&#1614; &#1601;&#1614;&#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; 
      &#1594;&#1614;&#1601;&#1615;&#1608;&#1585;&#1612; &#1585;&#1614;&#1581;&#1616;&#1610;&#1605;&#1612; (54)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1608;&#1573;&#1584;&#1575; &#1580;&#1575;&#1569;&#1603; -&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610;- &#1575;&#1604;&#1584;&#1610;&#1606; &#1589;&#1614;&#1583;&#1617;&#1614;&#1602;&#1608;&#1575; &#1576;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1588;&#1575;&#1607;&#1583;&#1577; &#1593;&#1604;&#1609; &#1589;&#1583;&#1602;&#1603; &#1605;&#1606; 
      &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1587;&#1578;&#1601;&#1578;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1605;&#1606; &#1584;&#1606;&#1608;&#1576;&#1607;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;, &#1601;&#1571;&#1603;&#1585;&#1616;&#1605;&#1618;&#1607;&#1605; &#1576;&#1585;&#1583;&#1617;&#1616; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; 
      &#1593;&#1604;&#1610;&#1607;&#1605;, &#1608;&#1576;&#1614;&#1588;&#1617;&#1616;&#1585;&#1607;&#1605; &#1576;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1608;&#1575;&#1587;&#1593;&#1577;; &#1601;&#1573;&#1606;&#1607; &#1580;&#1604;&#1617;&#1614; &#1608;&#1593;&#1604;&#1575; &#1602;&#1583; &#1603;&#1578;&#1576; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; 
      &#1576;&#1593;&#1576;&#1575;&#1583;&#1607; &#1578;&#1601;&#1590;&#1604;&#1575; &#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1602;&#1578;&#1585;&#1601; &#1584;&#1606;&#1576;&#1611;&#1575; &#1576;&#1580;&#1607;&#1575;&#1604;&#1577; &#1605;&#1606;&#1607; &#1604;&#1593;&#1575;&#1602;&#1576;&#1578;&#1607;&#1575; &#1608;&#1573;&#1610;&#1580;&#1575;&#1576;&#1607;&#1575; &#1604;&#1587;&#1582;&#1591; &#1575;&#1604;&#1604;&#1607; 
      -&#1601;&#1603;&#1604; &#1593;&#1575;&#1589; &#1604;&#1604;&#1607; &#1605;&#1582;&#1591;&#1574;&#1611;&#1575; &#1571;&#1608; &#1605;&#1578;&#1593;&#1605;&#1583;&#1611;&#1575; &#1601;&#1607;&#1608; &#1580;&#1575;&#1607;&#1604; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1593;&#1575;&#1604;&#1605;&#1611;&#1575; 
      &#1576;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605;- &#1579;&#1605; &#1578;&#1575;&#1576; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1608;&#1583;&#1575;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;, &#1601;&#1573;&#1606;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1594;&#1601;&#1585; &#1584;&#1606;&#1576;&#1607;, &#1601;&#1607;&#1608; 
      &#1594;&#1601;&#1608;&#1585; &#1604;&#1593;&#1576;&#1575;&#1583;&#1607; &#1575;&#1604;&#1578;&#1575;&#1574;&#1576;&#1610;&#1606;, &#1585;&#1581;&#1610;&#1605; &#1576;&#1607;&#1605;.</span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      <font color="#0000FF">&#1608;&#1614;&#1603;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1606;&#1615;&#1601;&#1614;&#1589;&#1617;&#1616;&#1604;&#1615; &#1575;&#1604;&#1570;&#1610;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1604;&#1616;&#1578;&#1614;&#1587;&#1618;&#1578;&#1614;&#1576;&#1616;&#1610;&#1606;&#1614; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1580;&#1618;&#1585;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614; (55)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1608;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1576;&#1610;&#1617;&#1614;&#1606;&#1617;&#1614;&#1575;&#1607; &#1604;&#1603; -&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;- &#1606;&#1576;&#1610;&#1617;&#1616;&#1606; &#1575;&#1604;&#1581;&#1580;&#1580; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581;&#1577; &#1593;&#1604;&#1609; 
      &#1603;&#1604; &#1581;&#1602; &#1610;&#1606;&#1603;&#1585;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604;; &#1604;&#1610;&#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602;, &#1608;&#1604;&#1610;&#1592;&#1607;&#1585; &#1591;&#1585;&#1610;&#1602; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606; 
      &#1604;&#1604;&#1585;&#1587;&#1604;.</span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      <font color="#0000FF">&#1602;&#1615;&#1604;&#1618; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1606;&#1615;&#1607;&#1616;&#1610;&#1578;&#1615; &#1571;&#1614;&#1606;&#1618; &#1571;&#1614;&#1593;&#1618;&#1576;&#1615;&#1583;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1578;&#1614;&#1583;&#1618;&#1593;&#1615;&#1608;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; &#1583;&#1615;&#1608;&#1606;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; 
      &#1602;&#1615;&#1604;&#1618; &#1604;&#1575; &#1571;&#1614;&#1578;&#1617;&#1614;&#1576;&#1616;&#1593;&#1615; &#1571;&#1614;&#1607;&#1618;&#1608;&#1614;&#1575;&#1569;&#1614;&#1603;&#1615;&#1605;&#1618; &#1602;&#1614;&#1583;&#1618; &#1590;&#1614;&#1604;&#1614;&#1604;&#1618;&#1578;&#1615; &#1573;&#1616;&#1584;&#1575;&#1611; &#1608;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1606;&#1614;&#1575; &#1605;&#1616;&#1606;&#1618; 
      &#1575;&#1604;&#1618;&#1605;&#1615;&#1607;&#1618;&#1578;&#1614;&#1583;&#1616;&#1610;&#1606;&#1614; (56)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1602;&#1604; -&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;- &#1604;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606;: &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1606;&#1607;&#1575;&#1606;&#1610; &#1571;&#1606; &#1571;&#1593;&#1576;&#1583; &#1575;&#1604;&#1571;&#1608;&#1579;&#1575;&#1606; 
      &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1576;&#1583;&#1608;&#1606;&#1607;&#1575; &#1605;&#1606; &#1583;&#1608;&#1606;&#1607;, &#1608;&#1602;&#1604; &#1604;&#1607;&#1605;: &#1604;&#1575; &#1571;&#1578;&#1576;&#1593; &#1571;&#1607;&#1608;&#1575;&#1569;&#1603;&#1605; &#1602;&#1583; &#1590;&#1604;&#1604;&#1578; &#1593;&#1606; &#1575;&#1604;&#1589;&#1585;&#1575;&#1591; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1610;&#1605; 
      &#1573;&#1606; &#1575;&#1578;&#1576;&#1593;&#1578; &#1571;&#1607;&#1608;&#1575;&#1569;&#1614;&#1603;&#1605;, &#1608;&#1605;&#1575; &#1571;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1578;&#1583;&#1610;&#1606;.</span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      <font color="#0000FF">&#1602;&#1615;&#1604;&#1618; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1593;&#1614;&#1604;&#1614;&#1609; &#1576;&#1614;&#1610;&#1617;&#1616;&#1606;&#1614;&#1577;&#1613; &#1605;&#1616;&#1606;&#1618; &#1585;&#1614;&#1576;&#1617;&#1616;&#1610; &#1608;&#1614;&#1603;&#1614;&#1584;&#1617;&#1614;&#1576;&#1618;&#1578;&#1615;&#1605;&#1618; &#1576;&#1616;&#1607;&#1616; &#1605;&#1614;&#1575; &#1593;&#1616;&#1606;&#1583;&#1616;&#1610; &#1605;&#1614;&#1575; 
      &#1578;&#1614;&#1587;&#1618;&#1578;&#1614;&#1593;&#1618;&#1580;&#1616;&#1604;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1607;&#1616; &#1573;&#1616;&#1606;&#1618; &#1575;&#1604;&#1618;&#1581;&#1615;&#1603;&#1618;&#1605;&#1615; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1604;&#1616;&#1604;&#1617;&#1614;&#1607;&#1616; &#1610;&#1614;&#1602;&#1615;&#1589;&#1617;&#1615; &#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1614; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; 
      &#1582;&#1614;&#1610;&#1618;&#1585;&#1615; &#1575;&#1604;&#1618;&#1601;&#1614;&#1575;&#1589;&#1616;&#1604;&#1616;&#1610;&#1606;&#1614; (57)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1602;&#1604; -&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1604;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606;-: &#1573;&#1606;&#1610; &#1593;&#1604;&#1609; &#1576;&#1589;&#1610;&#1585;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1605;&#1606; &#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1610; 
      &#1571;&#1608;&#1581;&#1575;&#1607;&#1575; &#1573;&#1604;&#1610;&#1617;&#1614;, &#1608;&#1584;&#1604;&#1603; &#1576;&#1573;&#1601;&#1585;&#1575;&#1583;&#1607; &#1608;&#1581;&#1583;&#1607; &#1576;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577;, &#1608;&#1602;&#1583; &#1603;&#1584;&#1617;&#1614;&#1576;&#1578;&#1605; &#1576;&#1607;&#1584;&#1575;, &#1608;&#1604;&#1610;&#1587; &#1601;&#1610; &#1602;&#1583;&#1585;&#1578;&#1610; 
      &#1573;&#1606;&#1586;&#1575;&#1604; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1578;&#1587;&#1578;&#1593;&#1580;&#1604;&#1608;&#1606; &#1576;&#1607;, &#1608;&#1605;&#1575; &#1575;&#1604;&#1581;&#1603;&#1605; &#1601;&#1610; &#1578;&#1571;&#1582;&#1585; &#1584;&#1604;&#1603; &#1573;&#1604;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;, 
      &#1610;&#1602;&#1589;&#1617;&#1615; &#1575;&#1604;&#1581;&#1602;&#1617;&#1614;, &#1608;&#1607;&#1608; &#1582;&#1610;&#1585; &#1605;&#1614;&#1606; &#1610;&#1601;&#1589;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1576;&#1602;&#1590;&#1575;&#1574;&#1607; &#1608;&#1581;&#1603;&#1605;&#1607;.</span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      <font color="#0000FF">&#1602;&#1615;&#1604;&#1618; &#1604;&#1614;&#1608;&#1618; &#1571;&#1614;&#1606;&#1617;&#1614; &#1593;&#1616;&#1606;&#1583;&#1616;&#1610; &#1605;&#1614;&#1575; &#1578;&#1614;&#1587;&#1618;&#1578;&#1614;&#1593;&#1618;&#1580;&#1616;&#1604;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1607;&#1616; &#1604;&#1614;&#1602;&#1615;&#1590;&#1616;&#1610;&#1614; &#1575;&#1604;&#1571;&#1614;&#1605;&#1618;&#1585;&#1615; &#1576;&#1614;&#1610;&#1618;&#1606;&#1616;&#1610; 
      &#1608;&#1614;&#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1571;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1576;&#1616;&#1575;&#1604;&#1592;&#1617;&#1614;&#1575;&#1604;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614; (58)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1602;&#1604; -&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;- : &#1604;&#1608; &#1571;&#1606;&#1606;&#1610; &#1571;&#1605;&#1604;&#1603; &#1573;&#1606;&#1586;&#1575;&#1604; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1578;&#1587;&#1578;&#1581;&#1580;&#1604;&#1608;&#1606;&#1607; &#1604;&#1571;&#1606;&#1586;&#1604;&#1578;&#1607; &#1576;&#1603;&#1605;, 
      &#1608;&#1602;&#1590;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1610;&#1606;&#1610; &#1608;&#1576;&#1610;&#1606;&#1603;&#1605;, &#1608;&#1604;&#1603;&#1606; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;, &#1608;&#1607;&#1608; &#1571;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; 
      &#1578;&#1580;&#1575;&#1608;&#1586;&#1608;&#1575; &#1581;&#1583;&#1617;&#1614;&#1607;&#1605; &#1601;&#1571;&#1588;&#1585;&#1603;&#1608;&#1575; &#1605;&#1593;&#1607; &#1594;&#1610;&#1585;&#1607;.</span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;"><font color="#0000FF">&#1608;&#1614;&#1593;&#1616;&#1606;&#1618;&#1583;&#1614;&#1607;&#1615; 
      &#1605;&#1614;&#1601;&#1614;&#1575;&#1578;&#1616;&#1581;&#1615; &#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1616; &#1604;&#1575; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1607;&#1614;&#1575; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1607;&#1615;&#1608;&#1614; &#1608;&#1614;&#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1605;&#1614;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1576;&#1614;&#1585;&#1617;&#1616; 
      &#1608;&#1614;&#1575;&#1604;&#1618;&#1576;&#1614;&#1581;&#1618;&#1585;&#1616; &#1608;&#1614;&#1605;&#1614;&#1575; &#1578;&#1614;&#1587;&#1618;&#1602;&#1615;&#1591;&#1615; &#1605;&#1616;&#1606;&#1618; &#1608;&#1614;&#1585;&#1614;&#1602;&#1614;&#1577;&#1613; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1607;&#1614;&#1575; &#1608;&#1614;&#1604;&#1575; &#1581;&#1614;&#1576;&#1617;&#1614;&#1577;&#1613; 
      &#1601;&#1616;&#1610; &#1592;&#1615;&#1604;&#1615;&#1605;&#1614;&#1575;&#1578;&#1616; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1608;&#1614;&#1604;&#1575; &#1585;&#1614;&#1591;&#1618;&#1576;&#1613; &#1608;&#1614;&#1604;&#1575; &#1610;&#1614;&#1575;&#1576;&#1616;&#1587;&#1613; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1601;&#1616;&#1610; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1613; &#1605;&#1615;&#1576;&#1616;&#1610;&#1606;&#1613; 
      (59)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; -&#1580;&#1604; &#1608;&#1593;&#1604;&#1575;- &#1605;&#1601;&#1575;&#1578;&#1581; &#1575;&#1604;&#1594;&#1610;&#1576; &#1571;&#1610;: &#1582;&#1586;&#1575;&#1574;&#1606; &#1575;&#1604;&#1594;&#1610;&#1576;, &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1607;&#1575; &#1573;&#1604;&#1575; &#1607;&#1608;, &#1608;&#1605;&#1606;&#1607;&#1575;: 
      &#1593;&#1604;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577;, &#1608;&#1606;&#1586;&#1608;&#1604; &#1575;&#1604;&#1594;&#1610;&#1579;, &#1608;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1581;&#1575;&#1605;, &#1608;&#1575;&#1604;&#1603;&#1587;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;, &#1608;&#1605;&#1603;&#1575;&#1606; &#1605;&#1608;&#1578; 
      &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;, &#1608;&#1610;&#1593;&#1604;&#1605; &#1603;&#1604; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;, &#1608;&#1605;&#1575; &#1578;&#1587;&#1602;&#1591; &#1605;&#1606; &#1608;&#1585;&#1602;&#1577; &#1605;&#1606; &#1606;&#1576;&#1578;&#1577; &#1573;&#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1607;&#1575;, 
      &#1601;&#1603;&#1604; &#1581;&#1576;&#1577; &#1601;&#1610; &#1582;&#1601;&#1575;&#1610;&#1575; &#1575;&#1604;&#1571;&#1585;&#1590;, &#1608;&#1603;&#1604; &#1585;&#1591;&#1576; &#1608;&#1610;&#1575;&#1576;&#1587;, &#1605;&#1579;&#1576;&#1578; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1590;&#1581; &#1604;&#1575; &#1604;&#1614;&#1576;&#1618;&#1587; &#1601;&#1610;&#1607;, &#1608;&#1607;&#1608; 
      &#1575;&#1604;&#1604;&#1608;&#1581; &#1575;&#1604;&#1605;&#1581;&#1601;&#1608;&#1592;.</span></p>
      </td>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
    </tr>
    <tr>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
      <td width="92%" bgcolor="#800000" colspan="2">
      <p align="center"><b><font color="#FFCC99" size="5">134</font></b></td>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
    </tr>
  </table>
  </center>
</div>

<p align="center" style="margin-top: -10">&nbsp;</p>
<div align="center">
  <center>
  <table id="AutoNumber1" style="BORDER-COLLAPSE: collapse" borderColor="#111111" cellSpacing="0" cellPadding="0" border="1">
    <tr>
      <td bgColor="#dad1b1" align="center">
      <p align="right"><span lang="ar-sa"><a target="_self" href="133.htm">
      <font face="Arial" color="#800000" size="5">&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;</font></a></span></td>
      <td bgColor="#dad1b1" valign="middle" align="center">
      <font color="#800000" size="5">&nbsp;<a target="_self" href="135.htm"><font color="#800000">&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; 
      &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;</font></a></font></td>
    </tr>
  </table>
  </center>
</div>

</body>

</html>