<html dir="rtl">

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>New Page 1</title>
</head>

<body bgcolor="#33CCCC">

<div align="center">
  <center>
  <table border="1" cellpadding="13" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="100%" id="AutoNumber4">
    <tr>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
      <td width="46%" bgcolor="#800000">
      <font face="Traditional Arabic" size="5" color="#FFCC99">&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;</font></td>
      <td width="46%" bgcolor="#800000">
      <p align="left"><font color="#FFCC99" size="5" face="Traditional Arabic">
      &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;<span lang="ar-sa">&#1606;&#1610;</span></font></td>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
    </tr>
    <tr>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
      <td width="92%" bgcolor="#DAD1B1" colspan="2">
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <font color="#0000FF">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1581;&#1614;&#1575;&#1601;&#1616;&#1592;&#1615;&#1608;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1589;&#1617;&#1614;&#1604;&#1614;&#1608;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1575;&#1604;&#1589;&#1617;&#1614;&#1604;&#1575;&#1577;&#1616; &#1575;&#1604;&#1618;&#1608;&#1615;&#1587;&#1618;&#1591;&#1614;&#1609; &#1608;&#1614;&#1602;&#1615;&#1608;&#1605;&#1615;&#1608;&#1575; &#1604;&#1616;&#1604;&#1617;&#1614;&#1607;&#1616; 
      &#1602;&#1614;&#1575;&#1606;&#1616;&#1578;&#1616;&#1610;&#1606;&#1614; (238)</span></font></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1581;&#1575;&#1601;&#1592;&#1608;&#1575; -&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606;- &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1582;&#1605;&#1587; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1576;&#1575;&#1604;&#1605;&#1583;&#1575;&#1608;&#1605;&#1577; &#1593;&#1604;&#1609; &#1571;&#1583;&#1575;&#1574;&#1607;&#1575; &#1601;&#1610; 
      &#1571;&#1608;&#1602;&#1575;&#1578;&#1607;&#1575; &#1576;&#1588;&#1585;&#1608;&#1591;&#1607;&#1575; &#1608;&#1571;&#1585;&#1603;&#1575;&#1606;&#1607;&#1575; &#1608;&#1608;&#1575;&#1580;&#1576;&#1575;&#1578;&#1607;&#1575;, &#1608;&#1581;&#1575;&#1601;&#1592;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;&#1577; &#1576;&#1610;&#1606;&#1607;&#1575; &#1608;&#1607;&#1610; 
      &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1593;&#1589;&#1585;, &#1608;&#1602;&#1608;&#1605;&#1608;&#1575; &#1601;&#1610; &#1589;&#1604;&#1575;&#1578;&#1603;&#1605; &#1605;&#1591;&#1610;&#1593;&#1610;&#1606; &#1604;&#1604;&#1607;, &#1582;&#1575;&#1588;&#1593;&#1610;&#1606; &#1584;&#1604;&#1610;&#1604;&#1610;&#1606;.</span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      <font color="#0000FF">&#1601;&#1614;&#1573;&#1616;&#1606;&#1618; &#1582;&#1616;&#1601;&#1618;&#1578;&#1615;&#1605;&#1618; &#1601;&#1614;&#1585;&#1616;&#1580;&#1614;&#1575;&#1604;&#1575;&#1611; &#1571;&#1614;&#1608;&#1618; &#1585;&#1615;&#1603;&#1618;&#1576;&#1614;&#1575;&#1606;&#1575;&#1611; &#1601;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; 
      &#1571;&#1614;&#1605;&#1616;&#1606;&#1578;&#1615;&#1605;&#1618; &#1601;&#1614;&#1575;&#1584;&#1618;&#1603;&#1615;&#1585;&#1615;&#1608;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1603;&#1614;&#1605;&#1614;&#1575; &#1593;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614;&#1603;&#1615;&#1605;&#1618; &#1605;&#1614;&#1575; &#1604;&#1614;&#1605;&#1618; &#1578;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615;&#1608;&#1575; 
      &#1578;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; (239)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1601;&#1573;&#1606; &#1582;&#1601;&#1578;&#1605; &#1605;&#1606; &#1593;&#1583;&#1608; &#1604;&#1603;&#1605; &#1601;&#1589;&#1604;&#1608;&#1575; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1582;&#1608;&#1601; &#1605;&#1575;&#1588;&#1610;&#1606;, &#1571;&#1608; &#1585;&#1575;&#1603;&#1576;&#1610;&#1606;, &#1593;&#1604;&#1609; &#1571;&#1610; &#1607;&#1610;&#1574;&#1577; 
      &#1578;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1606;&#1607;&#1575; &#1608;&#1604;&#1608; &#1576;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1569;, &#1571;&#1608; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1580;&#1607;&#1577; &#1575;&#1604;&#1602;&#1576;&#1604;&#1577;, &#1601;&#1573;&#1584;&#1575; &#1586;&#1575;&#1604; &#1582;&#1608;&#1601;&#1603;&#1605; &#1601;&#1589;&#1604;&#1617;&#1615;&#1608;&#1575; 
      &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1571;&#1605;&#1606;, &#1608;&#1575;&#1584;&#1603;&#1585;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&#1575;, &#1608;&#1604;&#1575; &#1578;&#1606;&#1602;&#1589;&#1608;&#1607;&#1575; &#1593;&#1606; &#1607;&#1610;&#1574;&#1578;&#1607;&#1575; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577;, &#1608;&#1575;&#1588;&#1603;&#1585;&#1608;&#1575; &#1604;&#1607; 
      &#1593;&#1604;&#1609; &#1605;&#1575; &#1593;&#1604;&#1617;&#1614;&#1605;&#1603;&#1605; &#1605;&#1606; &#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1605;&#1575; &#1604;&#1605; &#1578;&#1603;&#1608;&#1606;&#1608;&#1575; &#1593;&#1604;&#1609; &#1593;&#1604;&#1605; &#1576;&#1607;.</span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      <font color="#0000FF">&#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1615;&#1578;&#1614;&#1608;&#1614;&#1601;&#1617;&#1614;&#1608;&#1618;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1610;&#1614;&#1584;&#1614;&#1585;&#1615;&#1608;&#1606;&#1614; 
      &#1571;&#1614;&#1586;&#1618;&#1608;&#1614;&#1575;&#1580;&#1575;&#1611; &#1608;&#1614;&#1589;&#1616;&#1610;&#1617;&#1614;&#1577;&#1611; &#1604;&#1571;&#1614;&#1586;&#1618;&#1608;&#1614;&#1575;&#1580;&#1616;&#1607;&#1616;&#1605;&#1618; &#1605;&#1614;&#1578;&#1614;&#1575;&#1593;&#1575;&#1611; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1581;&#1614;&#1608;&#1618;&#1604;&#1616; &#1594;&#1614;&#1610;&#1618;&#1585;&#1614; 
      &#1573;&#1616;&#1582;&#1618;&#1585;&#1614;&#1575;&#1580;&#1613; &#1601;&#1614;&#1573;&#1616;&#1606;&#1618; &#1582;&#1614;&#1585;&#1614;&#1580;&#1618;&#1606;&#1614; &#1601;&#1614;&#1604;&#1575; &#1580;&#1615;&#1606;&#1614;&#1575;&#1581;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1605;&#1614;&#1575; &#1601;&#1614;&#1593;&#1614;&#1604;&#1618;&#1606;&#1614; &#1601;&#1616;&#1610; 
      &#1571;&#1614;&#1606;&#1601;&#1615;&#1587;&#1616;&#1607;&#1616;&#1606;&#1617;&#1614; &#1605;&#1616;&#1606;&#1618; &#1605;&#1614;&#1593;&#1618;&#1585;&#1615;&#1608;&#1601;&#1613; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1586;&#1616;&#1610;&#1586;&#1612; &#1581;&#1614;&#1603;&#1616;&#1610;&#1605;&#1612; (240)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1608;&#1575;&#1604;&#1571;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1605;&#1608;&#1578;&#1608;&#1606; &#1608;&#1610;&#1578;&#1585;&#1603;&#1608;&#1606; &#1586;&#1608;&#1580;&#1575;&#1578; &#1576;&#1593;&#1583;&#1607;&#1605;, &#1601;&#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1589;&#1610;&#1577;&#1611; &#1604;&#1607;&#1606;&#1617;&#1614;: &#1571;&#1606; 
      &#1610;&#1615;&#1605;&#1614;&#1578;&#1617;&#1614;&#1593;&#1606; &#1587;&#1606;&#1607; &#1578;&#1575;&#1605;&#1577; &#1605;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1608;&#1601;&#1575;&#1577;, &#1576;&#1575;&#1604;&#1587;&#1603;&#1606;&#1609; &#1601;&#1610; &#1605;&#1606;&#1586;&#1604; &#1575;&#1604;&#1586;&#1608;&#1580; &#1605;&#1606; &#1594;&#1610;&#1585; &#1573;&#1582;&#1585;&#1575;&#1580; 
      &#1575;&#1604;&#1608;&#1585;&#1579;&#1577; &#1604;&#1607;&#1606; &#1605;&#1583;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577;; &#1580;&#1576;&#1585;&#1611;&#1575; &#1604;&#1582;&#1575;&#1591;&#1585; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577;, &#1608;&#1576;&#1585;&#1611;&#1575; &#1576;&#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1617;&#1614;&#1609;. &#1601;&#1573;&#1606; &#1582;&#1585;&#1580;&#1578; 
      &#1575;&#1604;&#1586;&#1608;&#1580;&#1575;&#1578; &#1576;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1607;&#1606; &#1602;&#1576;&#1604; &#1575;&#1606;&#1602;&#1590;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1604;&#1575; &#1573;&#1579;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; -&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1608;&#1585;&#1579;&#1577;- &#1601;&#1610; &#1584;&#1604;&#1603;, &#1608;&#1604;&#1575; 
      &#1581;&#1585;&#1580; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1608;&#1580;&#1575;&#1578; &#1601;&#1610;&#1605;&#1575; &#1601;&#1593;&#1604;&#1606; &#1601;&#1610; &#1571;&#1606;&#1601;&#1587;&#1607;&#1606; &#1605;&#1606; &#1571;&#1605;&#1608;&#1585; &#1605;&#1576;&#1575;&#1581;&#1577;. &#1608;&#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1610;&#1586; &#1601;&#1610; &#1605;&#1604;&#1603;&#1607;, 
      &#1581;&#1603;&#1610;&#1605; &#1601;&#1610; &#1571;&#1605;&#1585;&#1607; &#1608;&#1606;&#1607;&#1610;&#1607;. &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1576;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: ( &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1608;&#1601;&#1608;&#1606; &#1605;&#1606;&#1603;&#1605; 
      &#1608;&#1610;&#1584;&#1585;&#1608;&#1606; &#1571;&#1586;&#1608;&#1575;&#1580;&#1611;&#1575; &#1610;&#1578;&#1585;&#1576;&#1589;&#1606; &#1576;&#1571;&#1606;&#1601;&#1587;&#1607;&#1606; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1588;&#1607;&#1585; &#1608;&#1593;&#1588;&#1585;&#1611;&#1575;).</span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      <font color="#0000FF">&#1608;&#1614;&#1604;&#1616;&#1604;&#1618;&#1605;&#1615;&#1591;&#1614;&#1604;&#1617;&#1614;&#1602;&#1614;&#1575;&#1578;&#1616; &#1605;&#1614;&#1578;&#1614;&#1575;&#1593;&#1612; &#1576;&#1616;&#1575;&#1604;&#1618;&#1605;&#1614;&#1593;&#1618;&#1585;&#1615;&#1608;&#1601;&#1616; &#1581;&#1614;&#1602;&#1617;&#1575;&#1611; 
      &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1605;&#1615;&#1578;&#1617;&#1614;&#1602;&#1616;&#1610;&#1606;&#1614; (241)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1608;&#1604;&#1604;&#1605;&#1591;&#1604;&#1602;&#1575;&#1578; &#1605;&#1578;&#1575;&#1593; &#1605;&#1606; &#1603;&#1587;&#1608;&#1577; &#1608;&#1606;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1587;&#1606; &#1588;&#1585;&#1593;&#1611;&#1575;, &#1581;&#1602;&#1611;&#1575; &#1593;&#1604;&#1609; 
      &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1582;&#1575;&#1601;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1578;&#1602;&#1608;&#1606;&#1607; &#1601;&#1610; &#1571;&#1605;&#1585;&#1607; &#1608;&#1606;&#1607;&#1610;&#1607;.</span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      <font color="#0000FF">&#1603;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1610;&#1615;&#1576;&#1614;&#1610;&#1617;&#1616;&#1606;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1570;&#1610;&#1614;&#1575;&#1578;&#1616;&#1607;&#1616; 
      &#1604;&#1614;&#1593;&#1614;&#1604;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1578;&#1614;&#1593;&#1618;&#1602;&#1616;&#1604;&#1615;&#1608;&#1606;&#1614; (242)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1605;&#1579;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1601;&#1610; &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604;&#1575;&#1583; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569;, &#1610;&#1576;&#1610;&#1617;&#1616;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1605; &#1570;&#1610;&#1575;&#1578;&#1607; 
      &#1608;&#1571;&#1581;&#1603;&#1575;&#1605;&#1607; &#1601;&#1610; &#1603;&#1604; &#1605;&#1575; &#1578;&#1581;&#1578;&#1575;&#1580;&#1608;&#1606;&#1607; &#1601;&#1610; &#1605;&#1593;&#1575;&#1588;&#1603;&#1605; &#1608;&#1605;&#1593;&#1575;&#1583;&#1603;&#1605;; &#1604;&#1603;&#1610; &#1578;&#1593;&#1602;&#1604;&#1608;&#1607;&#1575; &#1608;&#1578;&#1593;&#1605;&#1604;&#1608;&#1575; &#1576;&#1607;&#1575;.</span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      <font color="#0000FF">&#1571;&#1614;&#1604;&#1614;&#1605;&#1618; &#1578;&#1614;&#1585;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1582;&#1614;&#1585;&#1614;&#1580;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606;&#1618; 
      &#1583;&#1616;&#1610;&#1614;&#1575;&#1585;&#1616;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1607;&#1615;&#1605;&#1618; &#1571;&#1615;&#1604;&#1615;&#1608;&#1601;&#1612; &#1581;&#1614;&#1584;&#1614;&#1585;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1608;&#1618;&#1578;&#1616; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1605;&#1615;&#1608;&#1578;&#1615;&#1608;&#1575; 
      &#1579;&#1615;&#1605;&#1617;&#1614; &#1571;&#1614;&#1581;&#1618;&#1610;&#1614;&#1575;&#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1604;&#1614;&#1584;&#1615;&#1608; &#1601;&#1614;&#1590;&#1618;&#1604;&#1613; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1608;&#1614;&#1604;&#1614;&#1603;&#1616;&#1606;&#1617;&#1614; 
      &#1571;&#1614;&#1603;&#1618;&#1579;&#1614;&#1585;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1604;&#1575; &#1610;&#1614;&#1588;&#1618;&#1603;&#1615;&#1585;&#1615;&#1608;&#1606;&#1614; (243)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1571;&#1604;&#1605; &#1578;&#1593;&#1604;&#1605; -&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;- &#1602;&#1589;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1601;&#1585;&#1617;&#1615;&#1608;&#1575; &#1605;&#1606; &#1571;&#1585;&#1590;&#1607;&#1605; &#1608;&#1605;&#1606;&#1575;&#1586;&#1604;&#1607;&#1605;, &#1608;&#1607;&#1605; &#1571;&#1604;&#1608;&#1601; &#1603;&#1579;&#1610;&#1585;&#1577;; 
      &#1582;&#1588;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1578; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1593;&#1608;&#1606; &#1571;&#1608; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604;, &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;: &#1605;&#1608;&#1578;&#1608;&#1575;, &#1601;&#1605;&#1575;&#1578;&#1608;&#1575; &#1583;&#1601;&#1593;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; 
      &#1593;&#1602;&#1608;&#1576;&#1577; &#1593;&#1604;&#1609; &#1601;&#1585;&#1575;&#1585;&#1607;&#1605; &#1605;&#1606; &#1602;&#1583;&#1585; &#1575;&#1604;&#1604;&#1607;, &#1579;&#1605; &#1571;&#1581;&#1610;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1593;&#1583; &#1605;&#1583;&#1577;; &#1604;&#1610;&#1587;&#1578;&#1608;&#1601;&#1608;&#1575; 
      &#1570;&#1580;&#1575;&#1604;&#1607;&#1605;, &#1608;&#1604;&#1610;&#1578;&#1593;&#1592;&#1608;&#1575; &#1608;&#1610;&#1578;&#1608;&#1576;&#1608;&#1575;&#1567; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1584;&#1608; &#1601;&#1590;&#1604; &#1593;&#1592;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1606;&#1593;&#1605;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577;, 
      &#1608;&#1604;&#1603;&#1606; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1575; &#1610;&#1588;&#1603;&#1585;&#1608;&#1606; &#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;.</span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      <font color="#0000FF">&#1608;&#1614;&#1602;&#1614;&#1575;&#1578;&#1616;&#1604;&#1615;&#1608;&#1575; &#1601;&#1616;&#1610; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1575;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1575; &#1571;&#1614;&#1606;&#1617;&#1614; 
      &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1587;&#1614;&#1605;&#1616;&#1610;&#1593;&#1612; &#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612; (244)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1608;&#1602;&#1575;&#1578;&#1604;&#1608;&#1575; -&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606;- &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1604;&#1606;&#1589;&#1585;&#1577; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607;, &#1608;&#1575;&#1593;&#1604;&#1605;&#1608;&#1575; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1605;&#1610;&#1593; 
      &#1604;&#1571;&#1602;&#1608;&#1575;&#1604;&#1603;&#1605;, &#1593;&#1604;&#1610;&#1605; &#1576;&#1606;&#1610;&#1617;&#1614;&#1575;&#1578;&#1603;&#1605; &#1608;&#1571;&#1593;&#1605;&#1575;&#1604;&#1603;&#1605;.</span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      <font color="#0000FF">&#1605;&#1614;&#1606;&#1618; &#1584;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1610;&#1615;&#1602;&#1618;&#1585;&#1616;&#1590;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1602;&#1614;&#1585;&#1618;&#1590;&#1575;&#1611; &#1581;&#1614;&#1587;&#1614;&#1606;&#1575;&#1611; 
      &#1601;&#1614;&#1610;&#1615;&#1590;&#1614;&#1575;&#1593;&#1616;&#1601;&#1614;&#1607;&#1615; &#1604;&#1614;&#1607;&#1615; &#1571;&#1614;&#1590;&#1618;&#1593;&#1614;&#1575;&#1601;&#1575;&#1611; &#1603;&#1614;&#1579;&#1616;&#1610;&#1585;&#1614;&#1577;&#1611; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1610;&#1614;&#1602;&#1618;&#1576;&#1616;&#1590;&#1615; &#1608;&#1614;&#1610;&#1614;&#1576;&#1618;&#1587;&#1615;&#1591;&#1615; 
      &#1608;&#1614;&#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1578;&#1615;&#1585;&#1618;&#1580;&#1614;&#1593;&#1615;&#1608;&#1606;&#1614; (245)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1605;&#1606; &#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1601;&#1602; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1573;&#1606;&#1601;&#1575;&#1602;&#1611;&#1575; &#1581;&#1587;&#1606;&#1611;&#1575; &#1575;&#1581;&#1578;&#1587;&#1575;&#1576;&#1611;&#1575; &#1604;&#1604;&#1571;&#1580;&#1585;, &#1601;&#1610;&#1590;&#1575;&#1593;&#1601;&#1607; &#1604;&#1607; 
      &#1571;&#1590;&#1593;&#1575;&#1601;&#1575; &#1603;&#1579;&#1610;&#1585;&#1577; &#1604;&#1575; &#1578;&#1581;&#1589;&#1609; &#1605;&#1606; &#1575;&#1604;&#1579;&#1608;&#1575;&#1576; &#1608;&#1581;&#1587;&#1606; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;&#1567; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1576;&#1590; &#1608;&#1610;&#1576;&#1587;&#1591;, &#1601;&#1571;&#1606;&#1601;&#1602;&#1608;&#1575; &#1608;&#1604;&#1575; 
      &#1578;&#1576;&#1575;&#1604;&#1608;&#1575;; &#1601;&#1573;&#1606;&#1607; &#1607;&#1608; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602;, &#1610;&#1615;&#1590;&#1610;&#1617;&#1616;&#1602; &#1593;&#1604;&#1609; &#1605;&#1614;&#1606; &#1610;&#1588;&#1575;&#1569; &#1605;&#1606; &#1593;&#1576;&#1575;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1585;&#1586;&#1602;, &#1608;&#1610;&#1608;&#1587;&#1593;&#1607; &#1593;&#1604;&#1609; 
      &#1570;&#1582;&#1585;&#1610;&#1606;, &#1604;&#1607; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1576;&#1575;&#1604;&#1594;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603;, &#1608;&#1573;&#1604;&#1610;&#1607; &#1608;&#1581;&#1583;&#1607; &#1578;&#1585;&#1580;&#1593;&#1608;&#1606; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1608;&#1578;, &#1601;&#1610;&#1580;&#1575;&#1586;&#1610;&#1603;&#1605; &#1593;&#1604;&#1609; 
      &#1571;&#1593;&#1605;&#1575;&#1604;&#1603;&#1605;.</span></p>
      </td>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
    </tr>
    <tr>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
      <td width="92%" bgcolor="#800000" colspan="2">
      <p align="center"><font size="5" color="#FFCC99"><b>39</b></font></td>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
    </tr>
  </table>
  </center>
</div>

<p align="center" style="margin-top: -10">&nbsp;</p>
<div align="center">
  <center>
  <table id="AutoNumber1" style="BORDER-COLLAPSE: collapse" borderColor="#111111" cellSpacing="0" cellPadding="0" border="1">
    <tr>
      <td align="middle" bgColor="#dad1b1">
      <p align="right"><span lang="ar-sa"><a target="_self" href="38.htm">
      <font face="Arial" color="#800000" size="5">&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;</font></a></span></td>
      <td align="middle" bgColor="#dad1b1" valign="middle">
      <p><font color="#800000" size="5">&nbsp;<a target="_self" href="40.htm"><font color="#800000">&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; 
      &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;</font></a></font></td>
    </tr>
  </table>
  </center>
</div>

</body>

</html>