<html dir="rtl">

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>New Page 1</title>
</head>

<body bgcolor="#33CCCC">

<div align="center">
  <center>
  <table border="1" cellpadding="13" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="100%" id="AutoNumber4">
    <tr>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
      <td width="46%" bgcolor="#800000">
      <font face="Traditional Arabic" size="5" color="#FFCC99">&#1587;&#1608;&#1585;&#1577;
      <span lang="ar-sa">&#1575;&#1604;&#1585;&#1608;&#1605;</span></font></td>
      <td width="46%" bgcolor="#800000">
      <p align="left"><font face="Traditional Arabic" size="5" color="#FFCC99">
      <span lang="ar-sa">&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1608;</span>
      <span lang="ar-sa">&#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606;</span></font></td>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
    </tr>
    <tr>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
      <td width="92%" bgcolor="#DAD1B1" colspan="2">
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;
font-family:&quot;Traditional Arabic&quot;"><font color="#0000FF">&#1608;&#1614;&#1593;&#1618;&#1583;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1604;&#1575; &#1610;&#1615;&#1582;&#1618;&#1604;&#1616;&#1601;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; 
      &#1608;&#1614;&#1593;&#1618;&#1583;&#1614;&#1607;&#1615; &#1608;&#1614;&#1604;&#1614;&#1603;&#1616;&#1606;&#1617;&#1614; &#1571;&#1614;&#1603;&#1618;&#1579;&#1614;&#1585;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1604;&#1575; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; (6) &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; 
      &#1592;&#1614;&#1575;&#1607;&#1616;&#1585;&#1575;&#1611; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1618;&#1581;&#1614;&#1610;&#1614;&#1575;&#1577;&#1616; &#1575;&#1604;&#1583;&#1617;&#1615;&#1606;&#1618;&#1610;&#1614;&#1575; &#1608;&#1614;&#1607;&#1615;&#1605;&#1618; &#1593;&#1614;&#1606;&#1618; &#1575;&#1604;&#1570;&#1582;&#1616;&#1585;&#1614;&#1577;&#1616; &#1607;&#1615;&#1605;&#1618; &#1594;&#1614;&#1575;&#1601;&#1616;&#1604;&#1615;&#1608;&#1606;&#1614; 
      (7)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1608;&#1593;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1593;&#1583;&#1611;&#1575; &#1580;&#1575;&#1586;&#1605;&#1611;&#1575; &#1604;&#1575; &#1610;&#1578;&#1582;&#1604;&#1601;, &#1576;&#1606;&#1589;&#1585; &#1575;&#1604;&#1585;&#1608;&#1605; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1585;&#1587; 
      &#1575;&#1604;&#1608;&#1579;&#1606;&#1610;&#1610;&#1606;, &#1608;&#1604;&#1603;&#1606; &#1571;&#1603;&#1579;&#1585; &#1603;&#1601;&#1575;&#1585; &quot;&#1605;&#1603;&#1577;&quot; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1571;&#1606; &#1605;&#1575; &#1608;&#1593;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1581;&#1602;, &#1608;&#1573;&#1606;&#1605;&#1575; 
      &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1592;&#1608;&#1575;&#1607;&#1585; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1586;&#1582;&#1585;&#1601;&#1607;&#1575;, &#1608;&#1607;&#1605; &#1593;&#1606; &#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1608;&#1605;&#1575; &#1610;&#1606;&#1601;&#1593;&#1607;&#1605; &#1601;&#1610;&#1607;&#1575; &#1594;&#1575;&#1601;&#1604;&#1608;&#1606;, &#1604;&#1575; 
      &#1610;&#1601;&#1603;&#1585;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575;.</span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      <font color="#0000FF">&#1571;&#1614;&#1608;&#1614;&#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1578;&#1614;&#1601;&#1614;&#1603;&#1617;&#1614;&#1585;&#1615;&#1608;&#1575; &#1601;&#1616;&#1610; &#1571;&#1614;&#1606;&#1601;&#1615;&#1587;&#1616;&#1607;&#1616;&#1605;&#1618; &#1605;&#1614;&#1575; &#1582;&#1614;&#1604;&#1614;&#1602;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1608;&#1614;&#1575;&#1578;&#1616; 
      &#1608;&#1614;&#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1614; &#1608;&#1614;&#1605;&#1614;&#1575; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605;&#1614;&#1575; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1576;&#1616;&#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1616; &#1608;&#1614;&#1571;&#1614;&#1580;&#1614;&#1604;&#1613; &#1605;&#1615;&#1587;&#1614;&#1605;&#1617;&#1611;&#1609; &#1608;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614; 
      &#1603;&#1614;&#1579;&#1616;&#1610;&#1585;&#1575;&#1611; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1576;&#1616;&#1604;&#1616;&#1602;&#1614;&#1575;&#1569;&#1616; &#1585;&#1614;&#1576;&#1617;&#1616;&#1607;&#1616;&#1605;&#1618; &#1604;&#1614;&#1603;&#1614;&#1575;&#1601;&#1616;&#1585;&#1615;&#1608;&#1606;&#1614; (8)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1571;&#1608;&#1604;&#1605; &#1610;&#1578;&#1601;&#1603;&#1585; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1603;&#1584;&#1617;&#1616;&#1576;&#1608;&#1606; &#1576;&#1585;&#1587;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1602;&#1575;&#1574;&#1607; &#1601;&#1610; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1573;&#1610;&#1575;&#1607;&#1605;, &#1608;&#1571;&#1606;&#1607; 
      &#1582;&#1604;&#1602;&#1607;&#1605;, &#1608;&#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1588;&#1610;&#1574;&#1611;&#1575;. &#1605;&#1575; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1573;&#1604;&#1575; &#1604;&#1573;&#1602;&#1575;&#1605;&#1577; 
      &#1575;&#1604;&#1593;&#1583;&#1604; &#1608;&#1575;&#1604;&#1579;&#1608;&#1575;&#1576; &#1608;&#1575;&#1604;&#1593;&#1602;&#1575;&#1576;, &#1608;&#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1578;&#1608;&#1581;&#1610;&#1583;&#1607; &#1608;&#1602;&#1583;&#1585;&#1578;&#1607;, &#1608;&#1571;&#1580;&#1604; &#1605;&#1587;&#1605;&#1609; &#1578;&#1606;&#1578;&#1607;&#1610; &#1573;&#1604;&#1610;&#1607; 
      &#1608;&#1607;&#1608; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;&#1567; &#1608;&#1573;&#1606; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1604;&#1602;&#1575;&#1569; &#1585;&#1576;&#1607;&#1605; &#1604;&#1580;&#1575;&#1581;&#1583;&#1608;&#1606; &#1605;&#1606;&#1603;&#1585;&#1608;&#1606;; &#1580;&#1607;&#1604;&#1575; &#1605;&#1606;&#1607;&#1605; 
      &#1576;&#1571;&#1606; &#1605;&#1593;&#1575;&#1583;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1583; &#1601;&#1606;&#1575;&#1574;&#1607;&#1605;, &#1608;&#1594;&#1601;&#1604;&#1577;&#1611; &#1605;&#1606;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577;.</span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;"><font color="#0000FF">&#1571;&#1614;&#1608;&#1614;&#1604;&#1614;&#1605;&#1618; 
      &#1610;&#1614;&#1587;&#1616;&#1610;&#1585;&#1615;&#1608;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1601;&#1614;&#1610;&#1614;&#1606;&#1592;&#1615;&#1585;&#1615;&#1608;&#1575; &#1603;&#1614;&#1610;&#1618;&#1601;&#1614; &#1603;&#1614;&#1575;&#1606;&#1614; &#1593;&#1614;&#1575;&#1602;&#1616;&#1576;&#1614;&#1577;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; 
      &#1602;&#1614;&#1576;&#1618;&#1604;&#1616;&#1607;&#1616;&#1605;&#1618; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1571;&#1614;&#1588;&#1614;&#1583;&#1617;&#1614; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1602;&#1615;&#1608;&#1617;&#1614;&#1577;&#1611; &#1608;&#1614;&#1571;&#1614;&#1579;&#1614;&#1575;&#1585;&#1615;&#1608;&#1575; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1614; 
      &#1608;&#1614;&#1593;&#1614;&#1605;&#1614;&#1585;&#1615;&#1608;&#1607;&#1614;&#1575; &#1571;&#1614;&#1603;&#1618;&#1579;&#1614;&#1585;&#1614; &#1605;&#1616;&#1605;&#1617;&#1614;&#1575; &#1593;&#1614;&#1605;&#1614;&#1585;&#1615;&#1608;&#1607;&#1614;&#1575; &#1608;&#1614;&#1580;&#1614;&#1575;&#1569;&#1614;&#1578;&#1618;&#1607;&#1615;&#1605;&#1618; &#1585;&#1615;&#1587;&#1615;&#1604;&#1615;&#1607;&#1615;&#1605;&#1618; 
      &#1576;&#1616;&#1575;&#1604;&#1618;&#1576;&#1614;&#1610;&#1617;&#1616;&#1606;&#1614;&#1575;&#1578;&#1616; &#1601;&#1614;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1604;&#1616;&#1610;&#1614;&#1592;&#1618;&#1604;&#1616;&#1605;&#1614;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1614;&#1603;&#1616;&#1606;&#1618; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; 
      &#1571;&#1614;&#1606;&#1601;&#1615;&#1587;&#1614;&#1607;&#1615;&#1605;&#1618; &#1610;&#1614;&#1592;&#1618;&#1604;&#1616;&#1605;&#1615;&#1608;&#1606;&#1614; (9)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1571;&#1608;&#1604;&#1605; &#1610;&#1614;&#1587;&#1616;&#1585;&#1618; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1603;&#1584;&#1576;&#1608;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1594;&#1575;&#1601;&#1604;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1587;&#1614;&#1610;&#1618;&#1585;&#1614; &#1578;&#1571;&#1605;&#1604; 
      &#1608;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;, &#1601;&#1610;&#1588;&#1575;&#1607;&#1583;&#1608;&#1575; &#1603;&#1610;&#1601; &#1603;&#1575;&#1606; &#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1584;&#1617;&#1614;&#1576;&#1608;&#1575; &#1576;&#1585;&#1587;&#1604; &#1575;&#1604;&#1604;&#1607; &#1603;&#1593;&#1575;&#1583; &#1608;&#1579;&#1605;&#1608;&#1583;&#1567; 
      &#1608;&#1602;&#1583; &#1603;&#1575;&#1606;&#1608;&#1575; &#1571;&#1602;&#1608;&#1609; &#1605;&#1606;&#1607;&#1605; &#1571;&#1580;&#1587;&#1575;&#1605;&#1611;&#1575;, &#1608;&#1571;&#1602;&#1583;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1576;&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1581;&#1610;&#1579; &#1581;&#1585;&#1579;&#1608;&#1575; &#1575;&#1604;&#1571;&#1585;&#1590; 
      &#1608;&#1586;&#1585;&#1593;&#1608;&#1607;&#1575;, &#1608;&#1576;&#1606;&#1614;&#1608;&#1618;&#1575; &#1575;&#1604;&#1602;&#1589;&#1608;&#1585; &#1608;&#1587;&#1603;&#1606;&#1608;&#1607;&#1575;, &#1601;&#1593;&#1614;&#1605;&#1614;&#1585;&#1608;&#1575; &#1583;&#1606;&#1610;&#1575;&#1607;&#1605; &#1571;&#1603;&#1579;&#1585; &#1605;&#1605;&#1575; &#1593;&#1614;&#1605;&#1614;&#1585; &#1571;&#1607;&#1604; &quot;&#1605;&#1603;&#1577;&quot; 
      &#1583;&#1606;&#1610;&#1575;&#1607;&#1605;, &#1601;&#1604;&#1605; &#1578;&#1606;&#1601;&#1593;&#1607;&#1605; &#1593;&#1616;&#1605;&#1575;&#1585;&#1578;&#1607;&#1605; &#1608;&#1604;&#1575; &#1591;&#1608;&#1604; &#1605;&#1583;&#1578;&#1607;&#1605;, &#1608;&#1580;&#1575;&#1569;&#1578;&#1607;&#1605; &#1585;&#1587;&#1604;&#1607;&#1605; &#1576;&#1575;&#1604;&#1581;&#1580;&#1580; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; 
      &#1608;&#1575;&#1604;&#1576;&#1585;&#1575;&#1607;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1591;&#1593;&#1577;, &#1601;&#1603;&#1584;&#1617;&#1614;&#1576;&#1608;&#1607;&#1605; &#1601;&#1571;&#1607;&#1604;&#1603;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;, &#1608;&#1604;&#1605; &#1610;&#1592;&#1604;&#1605;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1573;&#1607;&#1604;&#1575;&#1603;, 
      &#1608;&#1573;&#1606;&#1605;&#1575; &#1592;&#1604;&#1605;&#1608;&#1575; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1576;&#1575;&#1604;&#1588;&#1585;&#1603; &#1608;&#1575;&#1604;&#1593;&#1589;&#1610;&#1575;&#1606;.</span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      <font color="#0000FF">&#1579;&#1615;&#1605;&#1617;&#1614; &#1603;&#1614;&#1575;&#1606;&#1614; &#1593;&#1614;&#1575;&#1602;&#1616;&#1576;&#1614;&#1577;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1571;&#1614;&#1587;&#1614;&#1575;&#1569;&#1615;&#1608;&#1575; &#1575;&#1604;&#1587;&#1617;&#1615;&#1608;&#1569;&#1614;&#1609; &#1571;&#1614;&#1606;&#1618; &#1603;&#1614;&#1584;&#1617;&#1614;&#1576;&#1615;&#1608;&#1575; 
      &#1576;&#1616;&#1570;&#1610;&#1614;&#1575;&#1578;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1576;&#1616;&#1607;&#1614;&#1575; &#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1607;&#1618;&#1586;&#1616;&#1574;&#1615;&#1608;&#1606; (10)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1579;&#1605; &#1603;&#1575;&#1606;&#1578; &#1593;&#1575;&#1602;&#1576;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1608;&#1569; &#1605;&#1606; &#1575;&#1604;&#1591;&#1594;&#1575;&#1577; &#1608;&#1575;&#1604;&#1603;&#1601;&#1585;&#1577; &#1571;&#1587;&#1608;&#1571; &#1575;&#1604;&#1593;&#1608;&#1575;&#1602;&#1576; &#1608;&#1571;&#1602;&#1576;&#1581;&#1607;&#1575;; &#1604;&#1578;&#1603;&#1584;&#1610;&#1576;&#1607;&#1605; 
      &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1582;&#1585;&#1610;&#1578;&#1607;&#1605; &#1576;&#1570;&#1610;&#1575;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1571;&#1606;&#1586;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1585;&#1587;&#1604;&#1607;.</span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;"><font color="#0000FF">&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; 
      &#1610;&#1614;&#1576;&#1618;&#1583;&#1614;&#1571;&#1615; &#1575;&#1604;&#1618;&#1582;&#1614;&#1604;&#1618;&#1602;&#1614; &#1579;&#1615;&#1605;&#1617;&#1614; &#1610;&#1615;&#1593;&#1616;&#1610;&#1583;&#1615;&#1607;&#1615; &#1579;&#1615;&#1605;&#1617;&#1614; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1578;&#1615;&#1585;&#1618;&#1580;&#1614;&#1593;&#1615;&#1608;&#1606;&#1614; (11)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1607;&#1608; &#1575;&#1604;&#1605;&#1578;&#1601;&#1585;&#1583; &#1576;&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602;&#1575;&#1578; &#1603;&#1604;&#1607;&#1575;, &#1608;&#1607;&#1608; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1608;&#1581;&#1583;&#1607; &#1593;&#1604;&#1609; &#1573;&#1593;&#1575;&#1583;&#1578;&#1607;&#1575; 
      &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609;, &#1579;&#1605; &#1573;&#1604;&#1610;&#1607; &#1610;&#1585;&#1580;&#1593; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1582;&#1604;&#1602;, &#1601;&#1610;&#1580;&#1575;&#1586;&#1610; &#1575;&#1604;&#1605;&#1581;&#1587;&#1606; &#1576;&#1573;&#1581;&#1587;&#1575;&#1606;&#1607; &#1608;&#1575;&#1604;&#1605;&#1587;&#1610;&#1569; &#1576;&#1573;&#1587;&#1575;&#1569;&#1578;&#1607;.</span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;"><font color="#0000FF">&#1608;&#1614;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; 
      &#1578;&#1614;&#1602;&#1615;&#1608;&#1605;&#1615; &#1575;&#1604;&#1587;&#1617;&#1614;&#1575;&#1593;&#1614;&#1577;&#1615; &#1610;&#1615;&#1576;&#1618;&#1604;&#1616;&#1587;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1580;&#1618;&#1585;&#1616;&#1605;&#1615;&#1608;&#1606;&#1614; (12)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1608;&#1610;&#1608;&#1605; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1610;&#1610;&#1574;&#1587; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1606;&#1580;&#1575;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576;, &#1608;&#1578;&#1589;&#1610;&#1576;&#1607;&#1605; &#1575;&#1604;&#1581;&#1614;&#1610;&#1618;&#1585;&#1577; 
      &#1601;&#1578;&#1606;&#1602;&#1591;&#1593; &#1581;&#1580;&#1578;&#1607;&#1605;.</span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;"><font color="#0000FF">&#1608;&#1614;&#1604;&#1614;&#1605;&#1618; 
      &#1610;&#1614;&#1603;&#1615;&#1606;&#1618; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1605;&#1616;&#1606;&#1618; &#1588;&#1615;&#1585;&#1614;&#1603;&#1614;&#1575;&#1574;&#1616;&#1607;&#1616;&#1605;&#1618; &#1588;&#1615;&#1601;&#1614;&#1593;&#1614;&#1575;&#1569;&#1615; &#1608;&#1614;&#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1576;&#1616;&#1588;&#1615;&#1585;&#1614;&#1603;&#1614;&#1575;&#1574;&#1616;&#1607;&#1616;&#1605;&#1618; 
      &#1603;&#1614;&#1575;&#1601;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; (13)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605; &#1605;&#1606; &#1570;&#1604;&#1607;&#1578;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1593;&#1576;&#1583;&#1608;&#1606;&#1607;&#1575; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; 
      &#1588;&#1601;&#1593;&#1575;&#1569;, &#1576;&#1604; &#1573;&#1606;&#1607;&#1575; &#1578;&#1578;&#1576;&#1585;&#1571; &#1605;&#1606;&#1607;&#1605;, &#1608;&#1610;&#1578;&#1576;&#1585;&#1572;&#1608;&#1606; &#1605;&#1606;&#1607;&#1575;. &#1601;&#1575;&#1604;&#1588;&#1601;&#1575;&#1593;&#1577; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607;, &#1608;&#1604;&#1575; &#1578;&#1615;&#1591;&#1604;&#1614;&#1576; &#1605;&#1606; 
      &#1594;&#1610;&#1585;&#1607;.</span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      <font color="#0000FF">&#1608;&#1614;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1578;&#1614;&#1602;&#1615;&#1608;&#1605;&#1615; &#1575;&#1604;&#1587;&#1617;&#1614;&#1575;&#1593;&#1614;&#1577;&#1615; &#1610;&#1614;&#1608;&#1618;&#1605;&#1614;&#1574;&#1616;&#1584;&#1613; &#1610;&#1614;&#1578;&#1614;&#1601;&#1614;&#1585;&#1617;&#1614;&#1602;&#1615;&#1608;&#1606;&#1614; (14) &#1601;&#1614;&#1571;&#1614;&#1605;&#1617;&#1614;&#1575; 
      &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1608;&#1614;&#1593;&#1614;&#1605;&#1616;&#1604;&#1615;&#1608;&#1575; &#1575;&#1604;&#1589;&#1617;&#1614;&#1575;&#1604;&#1616;&#1581;&#1614;&#1575;&#1578;&#1616; &#1601;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1585;&#1614;&#1608;&#1618;&#1590;&#1614;&#1577;&#1613; &#1610;&#1615;&#1581;&#1618;&#1576;&#1614;&#1585;&#1615;&#1608;&#1606;&#1614; 
      (15)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1608;&#1610;&#1608;&#1605; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1610;&#1601;&#1578;&#1585;&#1602; &#1571;&#1607;&#1604; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1607; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1601;&#1585;, &#1601;&#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; 
      &#1608;&#1585;&#1587;&#1608;&#1604;&#1607;, &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1608;&#1606; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1575;&#1578; &#1601;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577;, &#1610;&#1603;&#1585;&#1617;&#1614;&#1605;&#1608;&#1606; &#1608;&#1610;&#1587;&#1585;&#1617;&#1615;&#1608;&#1606; &#1608;&#1610;&#1606;&#1593;&#1617;&#1614;&#1605;&#1608;&#1606;.</span></p>
      </td>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
    </tr>
    <tr>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
      <td width="92%" bgcolor="#800000" colspan="2">
      <p align="center"><b><font size="5" color="#FFCC99">405</font></b></td>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
    </tr>
  </table>
  </center>
</div>

<p align="center" style="margin-top: -10">&nbsp;</p>
<div align="center">
  <center>
  <table id="AutoNumber1" style="BORDER-COLLAPSE: collapse" borderColor="#111111" cellSpacing="0" cellPadding="0" border="1">
    <tr>
      <td bgColor="#dad1b1"><span lang="ar-sa"><a target="_self" href="404.htm">
      <font face="Arial" color="#800000" size="5">&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;</font></a></span></td>
      <td bgColor="#dad1b1" valign="middle"><font color="#800000" size="5">
      <a target="_self" href="406.htm">&nbsp;<font color="#800000">&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;</font></a></font></td>
    </tr>
  </table>
  </center>
</div>

</body>

</html>