<html dir="rtl">

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>New Page 1</title>
</head>

<body bgcolor="#33CCCC">

<div align="center">
  <center>
  <table border="1" cellpadding="13" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="100%" id="AutoNumber4">
    <tr>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
      <td width="46%" bgcolor="#800000">
      <font face="Traditional Arabic" size="5" color="#FFCC99">&nbsp;&#1587;&#1608;&#1585;&#1577;
      <span lang="ar-sa">&#1575;&#1604;&#1588;&#1608;&#1585;&#1609;</span></font></td>
      <td width="46%" bgcolor="#800000">
      <p align="left"><font face="Traditional Arabic" size="5" color="#FFCC99">
      <span lang="ar-sa">&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1608;</span>
      <span lang="ar-sa">&#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606;</span></font></td>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
    </tr>
    <tr>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
      <td width="92%" bgcolor="#DAD1B1" colspan="2">
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      <font color="#0000FF">&#1608;&#1614;&#1603;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1571;&#1614;&#1608;&#1618;&#1581;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1585;&#1615;&#1608;&#1581;&#1575;&#1611; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1605;&#1618;&#1585;&#1616;&#1606;&#1614;&#1575; &#1605;&#1614;&#1575; &#1603;&#1615;&#1606;&#1618;&#1578;&#1614; &#1578;&#1614;&#1583;&#1618;&#1585;&#1616;&#1610; 
      &#1605;&#1614;&#1575; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1615; &#1608;&#1614;&#1604;&#1575; &#1575;&#1604;&#1573;&#1616;&#1610;&#1605;&#1614;&#1575;&#1606;&#1615; &#1608;&#1614;&#1604;&#1614;&#1603;&#1616;&#1606;&#1618; &#1580;&#1614;&#1593;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575;&#1607;&#1615; &#1606;&#1615;&#1608;&#1585;&#1575;&#1611; &#1606;&#1614;&#1607;&#1618;&#1583;&#1616;&#1610; &#1576;&#1616;&#1607;&#1616; 
      &#1605;&#1614;&#1606;&#1618; &#1606;&#1614;&#1588;&#1614;&#1575;&#1569;&#1615; &#1605;&#1616;&#1606;&#1618; &#1593;&#1616;&#1576;&#1614;&#1575;&#1583;&#1616;&#1606;&#1614;&#1575; &#1608;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1603;&#1614; &#1604;&#1614;&#1578;&#1614;&#1607;&#1618;&#1583;&#1616;&#1610; &#1573;&#1616;&#1604;&#1614;&#1609; &#1589;&#1616;&#1585;&#1614;&#1575;&#1591;&#1613; &#1605;&#1615;&#1587;&#1618;&#1578;&#1614;&#1602;&#1616;&#1610;&#1605;&#1613; 
      (52) &#1589;&#1616;&#1585;&#1614;&#1575;&#1591;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1604;&#1614;&#1607;&#1615; &#1605;&#1614;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1608;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1605;&#1614;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; 
      &#1571;&#1614;&#1604;&#1575; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1578;&#1614;&#1589;&#1616;&#1610;&#1585;&#1615; &#1575;&#1604;&#1571;&#1615;&#1605;&#1615;&#1608;&#1585;&#1615; (53)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1608;&#1603;&#1605;&#1575; &#1571;&#1608;&#1581;&#1610;&#1606;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1605;&#1606; &#1602;&#1576;&#1604;&#1603; -&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610;- &#1571;&#1608;&#1581;&#1610;&#1606;&#1575; &#1573;&#1604;&#1610;&#1603; &#1602;&#1585;&#1570;&#1606;&#1611;&#1575; &#1605;&#1606; &#1593;&#1606;&#1583;&#1606;&#1575;&#1548; 
      &#1605;&#1575; &#1603;&#1606;&#1578; &#1578;&#1583;&#1585;&#1610; &#1602;&#1576;&#1604;&#1607; &#1605;&#1575; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1608;&#1604;&#1575; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608;&#1604;&#1575; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577;&#1567; &#1608;&#1604;&#1603;&#1606; 
      &#1580;&#1593;&#1604;&#1606;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1590;&#1610;&#1575;&#1569; &#1604;&#1604;&#1606;&#1575;&#1587; &#1606;&#1607;&#1583;&#1610; &#1576;&#1607; &#1605;&#1614;&#1606; &#1606;&#1588;&#1575;&#1569; &#1605;&#1616;&#1606; &#1593;&#1576;&#1575;&#1583;&#1606;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1585;&#1575;&#1591; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1610;&#1605;. 
      &#1608;&#1573;&#1606;&#1603; -&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;- &#1604;&#1614;&#1578;&#1614;&#1583;&#1615;&#1604;&#1617;&#1615; &#1608;&#1614;&#1578;&#1615;&#1585;&#1618;&#1588;&#1616;&#1583;&#1615; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1609; &#1589;&#1585;&#1575;&#1591; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605;- &#1608;&#1607;&#1608; 
      &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;- &#1589;&#1585;&#1575;&#1591; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1604;&#1607; &#1605;&#1604;&#1603; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1604;&#1575; &#1588;&#1585;&#1610;&#1603; &#1604;&#1607; 
      &#1601;&#1610; &#1584;&#1604;&#1603;. &#1571;&#1604;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;- &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587;- &#1578;&#1585;&#1580;&#1593; &#1580;&#1605;&#1610;&#1593; &#1571;&#1605;&#1608;&#1585;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1588;&#1585;, &#1601;&#1610;&#1580;&#1575;&#1586;&#1610; 
      &#1603;&#1604;&#1575; &#1576;&#1593;&#1605;&#1604;&#1607;: &#1573;&#1606; &#1582;&#1610;&#1585;&#1611;&#1575; &#1601;&#1582;&#1610;&#1585;&#1548; &#1608;&#1573;&#1606; &#1588;&#1585;&#1611;&#1575; &#1601;&#1588;&#1585;.</span></td>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
    </tr>
    <tr>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
      <td width="46%" bgcolor="#800000">&nbsp;</td>
      <td width="46%" bgcolor="#800000">&nbsp;</td>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
    </tr>
    <tr>
      <td width="100%" bgcolor="#FFCC99" colspan="4">
      <p align="center"><span lang="ar-sa">
      <font face="Traditional Arabic" size="5"><a name="43">43</a></font></span><font face="Traditional Arabic" size="5"> - &#1587;&#1608;&#1585;&#1577;
      <span lang="ar-sa">&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;</span>&nbsp; 
      - &#1605;&#1603;&#1610;&#1577; - &#1593;&#1583;&#1583; &#1570;&#1610;&#1575;&#1578;&#1607;&#1575; 
      89</font></td>
    </tr>
    <tr>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
      <td width="92%" bgcolor="#800000" colspan="2">&nbsp;</td>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
    </tr>
    <tr>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
      <td width="92%" bgcolor="#DAD1B1" colspan="2">
      <p class="MsoNormal" dir="RTL" style="text-align:center;text-kashida:0%">
      <span style="font-size: 18.0pt; font-family: Traditional Arabic">&#1576;&#1616;&#1587;&#1618;&#1605;&#1616; 
      &#1575;&#1604;&#1604;&#1607;&#1616; &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1618;&#1605;&#1606;&#1616; &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1616;&#1610;&#1605;&#1616;</span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      <font color="#0000FF">&#1581;&#1605; (1)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      ( &#1581;&#1605; ) &#1587;&#1576;&#1602; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1602;&#1591;&#1617;&#1614;&#1593;&#1577; &#1601;&#1610; &#1571;&#1608;&#1604; 
  <a target="_self" href="2.htm#1">&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;</a></span><span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;"><a target="_self" href="2.htm#&#1575;&#1604;&#1605; (1)">.</a></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      <font color="#0000FF">&#1608;&#1614;&#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1616; &#1575;&#1604;&#1618;&#1605;&#1615;&#1576;&#1616;&#1610;&#1606;&#1616; (2)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1571;&#1602;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1604;&#1601;&#1592;&#1611;&#1575; &#1608;&#1605;&#1593;&#1606;&#1609;.</span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      <font color="#0000FF">&#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1580;&#1614;&#1593;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575;&#1607;&#1615; &#1602;&#1615;&#1585;&#1618;&#1570;&#1606;&#1575;&#1611; &#1593;&#1614;&#1585;&#1614;&#1576;&#1616;&#1610;&#1617;&#1575;&#1611; &#1604;&#1614;&#1593;&#1614;&#1604;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1578;&#1614;&#1593;&#1618;&#1602;&#1616;&#1604;&#1615;&#1608;&#1606;&#1614; (3) 
      &#1608;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1601;&#1616;&#1610; &#1571;&#1615;&#1605;&#1617;&#1616; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1616; &#1604;&#1614;&#1583;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1604;&#1614;&#1593;&#1614;&#1604;&#1616;&#1610;&#1617;&#1612; &#1581;&#1614;&#1603;&#1616;&#1610;&#1605;&#1612; (4)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1573;&#1606;&#1617;&#1614;&#1575; &#1571;&#1606;&#1586;&#1604;&#1606;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1563; &#1604;&#1593;&#1604;&#1603;&#1605; &#1578;&#1601;&#1607;&#1605;&#1608;&#1606;, 
      &#1608;&#1578;&#1578;&#1583;&#1576;&#1585;&#1608;&#1606; &#1605;&#1593;&#1575;&#1606;&#1610;&#1607; &#1608;&#1581;&#1580;&#1580;&#1607;. &#1608;&#1573;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1604;&#1608;&#1581; &#1575;&#1604;&#1605;&#1581;&#1601;&#1608;&#1592; &#1604;&#1583;&#1610;&#1606;&#1575; &#1604;&#1593;&#1604;&#1610;&#1617;&#1612; &#1601;&#1610; &#1602;&#1614;&#1583;&#1618;&#1585;&#1607; &#1608;&#1588;&#1585;&#1601;&#1607;, 
      &#1605;&#1581;&#1603;&#1605; &#1604;&#1575; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1601;&#1610;&#1607; &#1608;&#1604;&#1575; &#1578;&#1606;&#1575;&#1602;&#1590;.</span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      <font color="#0000FF">&#1571;&#1614;&#1601;&#1614;&#1606;&#1614;&#1590;&#1618;&#1585;&#1616;&#1576;&#1615; &#1593;&#1614;&#1606;&#1603;&#1615;&#1605;&#1618; &#1575;&#1604;&#1584;&#1617;&#1616;&#1603;&#1618;&#1585;&#1614; &#1589;&#1614;&#1601;&#1618;&#1581;&#1575;&#1611; &#1571;&#1614;&#1606;&#1618; &#1603;&#1615;&#1606;&#1578;&#1615;&#1605;&#1618; &#1602;&#1614;&#1608;&#1618;&#1605;&#1575;&#1611; &#1605;&#1615;&#1587;&#1618;&#1585;&#1616;&#1601;&#1616;&#1610;&#1606;&#1614; 
      (5)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1571;&#1601;&#1606;&#1615;&#1593;&#1618;&#1585;&#1616;&#1590; &#1593;&#1606;&#1603;&#1605;, &#1608;&#1606;&#1578;&#1585;&#1603; &#1573;&#1606;&#1586;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1573;&#1604;&#1610;&#1603;&#1605; &#1604;&#1571;&#1580;&#1604; &#1573;&#1593;&#1585;&#1575;&#1590;&#1603;&#1605; &#1608;&#1593;&#1583;&#1605; &#1575;&#1606;&#1602;&#1610;&#1575;&#1583;&#1603;&#1605;, 
      &#1608;&#1573;&#1587;&#1585;&#1575;&#1601;&#1603;&#1605; &#1601;&#1610; &#1593;&#1583;&#1605; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1607;&#1567;</span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      <font color="#0000FF">&#1608;&#1614;&#1603;&#1614;&#1605;&#1618; &#1571;&#1614;&#1585;&#1618;&#1587;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1605;&#1616;&#1606;&#1618; &#1606;&#1614;&#1576;&#1616;&#1610;&#1617;&#1613; &#1601;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1608;&#1617;&#1614;&#1604;&#1616;&#1610;&#1606;&#1614; (6) &#1608;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1571;&#1618;&#1578;&#1616;&#1610;&#1607;&#1616;&#1605;&#1618; 
      &#1605;&#1616;&#1606;&#1618; &#1606;&#1614;&#1576;&#1616;&#1610;&#1617;&#1613; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1576;&#1616;&#1607;&#1616; &#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1607;&#1618;&#1586;&#1616;&#1574;&#1615;&#1608;&#1606; (7) &#1601;&#1614;&#1571;&#1614;&#1607;&#1618;&#1604;&#1614;&#1603;&#1618;&#1606;&#1614;&#1575; &#1571;&#1614;&#1588;&#1614;&#1583;&#1617;&#1614; 
      &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1576;&#1614;&#1591;&#1618;&#1588;&#1575;&#1611; &#1608;&#1614;&#1605;&#1614;&#1590;&#1614;&#1609; &#1605;&#1614;&#1579;&#1614;&#1604;&#1615; &#1575;&#1604;&#1571;&#1614;&#1608;&#1617;&#1614;&#1604;&#1616;&#1610;&#1606;&#1614; (8)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1571;&#1585;&#1587;&#1604;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1605;&#1590;&#1578; &#1602;&#1576;&#1604; &#1602;&#1608;&#1605;&#1603; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610;. 
      &#1608;&#1605;&#1575; &#1610;&#1571;&#1578;&#1610;&#1607;&#1605; &#1605;&#1606; &#1606;&#1576;&#1610; &#1573;&#1604;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1576;&#1607; &#1610;&#1587;&#1578;&#1607;&#1586;&#1574;&#1608;&#1606; &#1603;&#1575;&#1587;&#1578;&#1607;&#1586;&#1575;&#1569; &#1602;&#1608;&#1605;&#1603; &#1576;&#1603;, &#1601;&#1571;&#1607;&#1604;&#1603;&#1606;&#1575; &#1605;&#1614;&#1606; 
      &#1603;&#1584;&#1617;&#1614;&#1576;&#1608;&#1575; &#1585;&#1587;&#1604;&#1606;&#1575;, &#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1571;&#1588;&#1583; &#1602;&#1608;&#1577; &#1608;&#1576;&#1571;&#1587;&#1611;&#1575; &#1605;&#1606; &#1602;&#1608;&#1605;&#1603; &#1610;&#1575; &#1605;&#1581;&#1605;&#1583;, &#1608;&#1605;&#1590;&#1578; &#1593;&#1602;&#1608;&#1576;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1606; 
      &#1576;&#1571;&#1606; &#1571;&#1607;&#1604;&#1616;&#1603;&#1608;&#1575;&#1563; &#1576;&#1587;&#1576;&#1576; &#1603;&#1601;&#1585;&#1607;&#1605; &#1608;&#1591;&#1594;&#1610;&#1575;&#1606;&#1607;&#1605; &#1608;&#1575;&#1587;&#1578;&#1607;&#1586;&#1575;&#1574;&#1607;&#1605; &#1576;&#1571;&#1606;&#1576;&#1610;&#1575;&#1574;&#1607;&#1605;. &#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1578;&#1587;&#1604;&#1610;&#1577; &#1604;&#1604;&#1606;&#1576;&#1610; 
      &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;.</span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      <font color="#0000FF">&#1608;&#1614;&#1604;&#1614;&#1574;&#1616;&#1606;&#1618; &#1587;&#1614;&#1571;&#1614;&#1604;&#1618;&#1578;&#1614;&#1607;&#1615;&#1605;&#1618; &#1605;&#1614;&#1606;&#1618; &#1582;&#1614;&#1604;&#1614;&#1602;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1608;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1614; &#1604;&#1614;&#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615;&#1606;&#1617;&#1614; 
      &#1582;&#1614;&#1604;&#1614;&#1602;&#1614;&#1607;&#1615;&#1606;&#1617;&#1614; &#1575;&#1604;&#1618;&#1593;&#1614;&#1586;&#1616;&#1610;&#1586;&#1615; &#1575;&#1604;&#1618;&#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1615; (9)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1608;&#1604;&#1574;&#1606; &#1587;&#1571;&#1604;&#1578; -&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;- &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1605;&#1606; &#1602;&#1608;&#1605;&#1603; &#1605;&#1614;&#1606; &#1582;&#1604;&#1602; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590;&#1567; 
      &#1604;&#1610;&#1602;&#1608;&#1604;&#1615;&#1606;&#1617;&#1614;: &#1582;&#1604;&#1602;&#1607;&#1606;&#1617;&#1614; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1601;&#1610; &#1587;&#1604;&#1591;&#1575;&#1606;&#1607;, &#1575;&#1604;&#1593;&#1604;&#1610;&#1605; &#1576;&#1607;&#1606; &#1608;&#1605;&#1575; &#1601;&#1610;&#1607;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569;, &#1604;&#1575; 
      &#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1610;&#1607; &#1588;&#1610;&#1569;.</span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      <font color="#0000FF">&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1580;&#1614;&#1593;&#1614;&#1604;&#1614; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1614; &#1605;&#1614;&#1607;&#1618;&#1583;&#1575;&#1611; &#1608;&#1614;&#1580;&#1614;&#1593;&#1614;&#1604;&#1614; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610;&#1607;&#1614;&#1575; &#1587;&#1615;&#1576;&#1615;&#1604;&#1575;&#1611; 
      &#1604;&#1614;&#1593;&#1614;&#1604;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1578;&#1614;&#1607;&#1618;&#1578;&#1614;&#1583;&#1615;&#1608;&#1606;&#1614; (10)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604; &#1604;&#1603;&#1605; &#1575;&#1604;&#1571;&#1585;&#1590; &#1601;&#1585;&#1575;&#1588;&#1611;&#1575; &#1608;&#1576;&#1587;&#1575;&#1591;&#1611;&#1575;, &#1608;&#1587;&#1607;&#1617;&#1614;&#1604; &#1604;&#1603;&#1605; &#1601;&#1610;&#1607;&#1575; &#1591;&#1585;&#1602;&#1611;&#1575; &#1604;&#1605;&#1593;&#1575;&#1588;&#1603;&#1605; &#1608;&#1605;&#1578;&#1575;&#1580;&#1585;&#1603;&#1605; 
      ; &#1604;&#1603;&#1610; &#1578;&#1607;&#1578;&#1583;&#1608;&#1575; &#1576;&#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1576;&#1604; &#1573;&#1604;&#1609; &#1605;&#1589;&#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1606;&#1610;&#1608;&#1610;&#1577;.</span></p>
      </td>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
    </tr>
    <tr>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
      <td width="92%" bgcolor="#800000" colspan="2">
      <p align="center"><b><font color="#ffcc99" size="5">489</font></b></td>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
    </tr>
  </table>
  </center>
</div>

<p align="center" style="margin-top: -10">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
<div align="center">
  <center>
  <table id="AutoNumber1" style="BORDER-COLLAPSE: collapse" borderColor="#111111" cellSpacing="0" cellPadding="0" border="1">
    <tr>
      <td bgColor="#dad1b1"><span lang="ar-sa"><a target="_self" href="488.htm">
      <font face="Arial" color="#800000" size="5">&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;</font></a></span></td>
      <td bgColor="#dad1b1" valign="middle"><font color="#800000" size="5">
      <a target="_self" href="490.htm">&nbsp;<font color="#800000">&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;</font></a></font></td>
    </tr>
  </table>
  </center>
</div>

</body>

</html>