<html dir="rtl">

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>New Page 1</title>
</head>

<body bgcolor="#33CCCC">

<div align="center">
  <center>
  <table border="1" cellpadding="13" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="100%" id="AutoNumber4">
    <tr>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
      <td width="46%" bgcolor="#800000">
      <font face="Traditional Arabic" size="5" color="#FFCC99">&#1587;&#1608;&#1585;&#1577;
      <span lang="ar-sa">&#1575;&#1604;&#1581;&#1580;&#1585;&#1575;&#1578;</span>&nbsp;</font></td>
      <td width="46%" bgcolor="#800000">
      <p align="left"><font face="Traditional Arabic" size="5" color="#FFCC99">
      <span lang="ar-sa">&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1608;</span>
      <span lang="ar-sa">&#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606;</span></font></td>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
    </tr>
    <tr>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
      <td width="92%" bgcolor="#DAD1B1" colspan="2">
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;
font-family:&quot;Traditional Arabic&quot;"><font color="#0000FF">&#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; 
      &#1575;&#1580;&#1618;&#1578;&#1614;&#1606;&#1616;&#1576;&#1615;&#1608;&#1575; &#1603;&#1614;&#1579;&#1616;&#1610;&#1585;&#1575;&#1611; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1592;&#1617;&#1614;&#1606;&#1617;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614; &#1576;&#1614;&#1593;&#1618;&#1590;&#1614; &#1575;&#1604;&#1592;&#1617;&#1614;&#1606;&#1617;&#1616; &#1573;&#1616;&#1579;&#1618;&#1605;&#1612; &#1608;&#1614;&#1604;&#1575; 
      &#1578;&#1614;&#1580;&#1614;&#1587;&#1617;&#1614;&#1587;&#1615;&#1608;&#1575; &#1608;&#1614;&#1604;&#1575; &#1610;&#1614;&#1594;&#1618;&#1578;&#1614;&#1576;&#1618; &#1576;&#1614;&#1593;&#1618;&#1590;&#1615;&#1603;&#1615;&#1605;&#1618; &#1576;&#1614;&#1593;&#1618;&#1590;&#1575;&#1611; &#1571;&#1614;&#1610;&#1615;&#1581;&#1616;&#1576;&#1617;&#1615; &#1571;&#1614;&#1581;&#1614;&#1583;&#1615;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1606;&#1618; 
      &#1610;&#1614;&#1571;&#1618;&#1603;&#1615;&#1604;&#1614; &#1604;&#1614;&#1581;&#1618;&#1605;&#1614; &#1571;&#1614;&#1582;&#1616;&#1610;&#1607;&#1616; &#1605;&#1614;&#1610;&#1618;&#1578;&#1575;&#1611; &#1601;&#1614;&#1603;&#1614;&#1585;&#1616;&#1607;&#1618;&#1578;&#1615;&#1605;&#1615;&#1608;&#1607;&#1615; &#1608;&#1614;&#1575;&#1578;&#1617;&#1614;&#1602;&#1615;&#1608;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614; 
      &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1578;&#1614;&#1608;&#1617;&#1614;&#1575;&#1576;&#1612; &#1585;&#1614;&#1581;&#1616;&#1610;&#1605;&#1612; (12)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1589;&#1583;&#1617;&#1614;&#1602;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1593;&#1605;&#1604;&#1608;&#1575; &#1576;&#1588;&#1585;&#1593;&#1607; &#1575;&#1580;&#1578;&#1606;&#1576;&#1608;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1605;&#1606; &#1592;&#1606; &#1575;&#1604;&#1587;&#1608;&#1569; 
      &#1576;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;; &#1573;&#1606; &#1576;&#1593;&#1590; &#1584;&#1604;&#1603; &#1575;&#1604;&#1592;&#1606; &#1573;&#1579;&#1605;, &#1608;&#1604;&#1575; &#1578;&#1615;&#1601;&#1614;&#1578;&#1617;&#1616;&#1588;&#1608;&#1575; &#1593;&#1606; &#1593;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;, &#1608;&#1604;&#1575; &#1610;&#1602;&#1604; 
      &#1576;&#1593;&#1590;&#1603;&#1605; &#1601;&#1610; &#1576;&#1593;&#1590;&#1613; &#1576;&#1592;&#1607;&#1585; &#1575;&#1604;&#1594;&#1610;&#1576; &#1605;&#1575; &#1610;&#1603;&#1585;&#1607;. &#1571;&#1610;&#1581;&#1576; &#1571;&#1581;&#1583;&#1603;&#1605; &#1571;&#1603;&#1604; &#1604;&#1581;&#1605; &#1571;&#1582;&#1610;&#1607; &#1608;&#1607;&#1608; &#1605;&#1610;&#1578;&#1567; &#1601;&#1571;&#1606;&#1578;&#1605; 
      &#1578;&#1603;&#1585;&#1607;&#1608;&#1606; &#1584;&#1604;&#1603;, &#1601;&#1575;&#1603;&#1585;&#1607;&#1608;&#1575; &#1575;&#1594;&#1578;&#1610;&#1575;&#1576;&#1607;. &#1608;&#1582;&#1575;&#1601;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1605;&#1575; &#1571;&#1605;&#1585;&#1603;&#1605; &#1576;&#1607; &#1608;&#1606;&#1607;&#1575;&#1603;&#1605; &#1593;&#1606;&#1607;. &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; 
      &#1578;&#1608;&#1575;&#1576; &#1593;&#1604;&#1609; &#1593;&#1576;&#1575;&#1583;&#1607; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;, &#1585;&#1581;&#1610;&#1605; &#1576;&#1607;&#1605;.</span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      <font color="#0000FF">&#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1615; &#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1582;&#1614;&#1604;&#1614;&#1602;&#1618;&#1606;&#1614;&#1575;&#1603;&#1615;&#1605;&#1618; &#1605;&#1616;&#1606;&#1618; &#1584;&#1614;&#1603;&#1614;&#1585;&#1613; &#1608;&#1614;&#1571;&#1615;&#1606;&#1579;&#1614;&#1609; 
      &#1608;&#1614;&#1580;&#1614;&#1593;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575;&#1603;&#1615;&#1605;&#1618; &#1588;&#1615;&#1593;&#1615;&#1608;&#1576;&#1575;&#1611; &#1608;&#1614;&#1602;&#1614;&#1576;&#1614;&#1575;&#1574;&#1616;&#1604;&#1614; &#1604;&#1616;&#1578;&#1614;&#1593;&#1614;&#1575;&#1585;&#1614;&#1601;&#1615;&#1608;&#1575; &#1573;&#1616;&#1606;&#1617;&#1614; &#1571;&#1614;&#1603;&#1618;&#1585;&#1614;&#1605;&#1614;&#1603;&#1615;&#1605;&#1618; 
      &#1593;&#1616;&#1606;&#1618;&#1583;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1571;&#1614;&#1578;&#1618;&#1602;&#1614;&#1575;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612; &#1582;&#1614;&#1576;&#1616;&#1610;&#1585;&#1612; (13)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1606;&#1617;&#1614;&#1575; &#1582;&#1604;&#1602;&#1606;&#1575;&#1603;&#1605; &#1605;&#1606; &#1571;&#1576; &#1608;&#1575;&#1581;&#1583; &#1607;&#1608; &#1570;&#1583;&#1605;, &#1608;&#1571;&#1615;&#1605; &#1608;&#1575;&#1581;&#1583;&#1577; &#1607;&#1610; &#1581;&#1608;&#1575;&#1569;&#1548; &#1601;&#1604;&#1575; 
      &#1578;&#1601;&#1575;&#1590;&#1604; &#1576;&#1610;&#1606;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1606;&#1587;&#1576;, &#1608;&#1580;&#1593;&#1604;&#1606;&#1575;&#1603;&#1605; &#1576;&#1575;&#1604;&#1578;&#1606;&#1575;&#1587;&#1604; &#1588;&#1593;&#1608;&#1576;&#1611;&#1575; &#1608;&#1602;&#1576;&#1575;&#1574;&#1604; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577;&#1563; &#1604;&#1610;&#1593;&#1585;&#1601; &#1576;&#1593;&#1590;&#1603;&#1605; 
      &#1576;&#1593;&#1590;&#1611;&#1575;, &#1573;&#1606; &#1571;&#1603;&#1585;&#1605;&#1603;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1571;&#1588;&#1583;&#1603;&#1605; &#1575;&#1578;&#1602;&#1575;&#1569;&#1611; &#1604;&#1607;. &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1605; &#1576;&#1575;&#1604;&#1605;&#1578;&#1602;&#1610;&#1606;, &#1582;&#1576;&#1610;&#1585; 
      &#1576;&#1607;&#1605;.</span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      <font color="#0000FF">&#1602;&#1614;&#1575;&#1604;&#1614;&#1578;&#1618; &#1575;&#1604;&#1571;&#1614;&#1593;&#1618;&#1585;&#1614;&#1575;&#1576;&#1615; &#1570;&#1605;&#1614;&#1606;&#1617;&#1614;&#1575; &#1602;&#1615;&#1604;&#1618; &#1604;&#1614;&#1605;&#1618; &#1578;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1575; &#1608;&#1614;&#1604;&#1614;&#1603;&#1616;&#1606;&#1618; &#1602;&#1615;&#1608;&#1604;&#1615;&#1608;&#1575; 
      &#1571;&#1614;&#1587;&#1618;&#1604;&#1614;&#1605;&#1618;&#1606;&#1614;&#1575; &#1608;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1610;&#1614;&#1583;&#1618;&#1582;&#1615;&#1604;&#1618; &#1575;&#1604;&#1573;&#1616;&#1610;&#1605;&#1614;&#1575;&#1606;&#1615; &#1601;&#1616;&#1610; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1616;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1573;&#1616;&#1606;&#1618; &#1578;&#1615;&#1591;&#1616;&#1610;&#1593;&#1615;&#1608;&#1575; 
      &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1608;&#1614;&#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614;&#1607;&#1615; &#1604;&#1575; &#1610;&#1614;&#1604;&#1616;&#1578;&#1618;&#1603;&#1615;&#1605;&#1618; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1593;&#1618;&#1605;&#1614;&#1575;&#1604;&#1616;&#1603;&#1615;&#1605;&#1618; &#1588;&#1614;&#1610;&#1618;&#1574;&#1575;&#1611; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; 
      &#1594;&#1614;&#1601;&#1615;&#1608;&#1585;&#1612; &#1585;&#1614;&#1581;&#1616;&#1610;&#1605;&#1612; (14)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1576; (&#1608;&#1607;&#1605; &#1575;&#1604;&#1576;&#1583;&#1608;): &#1570;&#1605;&#1606;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1573;&#1610;&#1605;&#1575;&#1606;&#1611;&#1575; &#1603;&#1575;&#1605;&#1604;&#1575; &#1602;&#1604; &#1604;&#1607;&#1605; -&#1571;&#1610;&#1607;&#1575; 
      &#1575;&#1604;&#1606;&#1576;&#1610;-: &#1604;&#1575; &#1578;&#1583;&#1617;&#1614;&#1593;&#1608;&#1575; &#1604;&#1571;&#1606;&#1601;&#1587;&#1603;&#1605; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;, &#1608;&#1604;&#1603;&#1606; &#1602;&#1608;&#1604;&#1608;&#1575;: &#1571;&#1587;&#1604;&#1605;&#1606;&#1575;, &#1608;&#1604;&#1605; &#1610;&#1583;&#1582;&#1604; 
      &#1576;&#1593;&#1583;&#1615; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1603;&#1605;, &#1608;&#1573;&#1606; &#1578;&#1591;&#1610;&#1593;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1604;&#1575; &#1610;&#1606;&#1602;&#1589;&#1603;&#1605; &#1605;&#1606; &#1579;&#1608;&#1575;&#1576; &#1571;&#1593;&#1605;&#1575;&#1604;&#1603;&#1605; 
      &#1588;&#1610;&#1574;&#1611;&#1575;. &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1594;&#1601;&#1608;&#1585; &#1604;&#1605;&#1606; &#1578;&#1575;&#1576; &#1605;&#1616;&#1606; &#1584;&#1606;&#1608;&#1576;&#1607;, &#1585;&#1581;&#1610;&#1605; &#1576;&#1607;. &#1608;&#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1586;&#1580;&#1585; &#1604;&#1605;&#1606; &#1610;&#1615;&#1592;&#1607;&#1585; 
      &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606;, &#1608;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577;, &#1608;&#1571;&#1593;&#1605;&#1575;&#1604;&#1607; &#1578;&#1588;&#1607;&#1583; &#1576;&#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603;.</span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;"><font color="#0000FF">&#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; 
      &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1576;&#1616;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616;&#1607;&#1616; &#1579;&#1615;&#1605;&#1617;&#1614; &#1604;&#1614;&#1605;&#1618; 
      &#1610;&#1614;&#1585;&#1618;&#1578;&#1614;&#1575;&#1576;&#1615;&#1608;&#1575; &#1608;&#1614;&#1580;&#1614;&#1575;&#1607;&#1614;&#1583;&#1615;&#1608;&#1575; &#1576;&#1616;&#1571;&#1614;&#1605;&#1618;&#1608;&#1614;&#1575;&#1604;&#1616;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1606;&#1601;&#1615;&#1587;&#1616;&#1607;&#1616;&#1605;&#1618; &#1601;&#1616;&#1610; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; 
      &#1571;&#1615;&#1608;&#1618;&#1604;&#1614;&#1574;&#1616;&#1603;&#1614; &#1607;&#1615;&#1605;&#1618; &#1575;&#1604;&#1589;&#1617;&#1614;&#1575;&#1583;&#1616;&#1602;&#1615;&#1608;&#1606;&#1614; (15)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1589;&#1583;&#1617;&#1614;&#1602;&#1608;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1593;&#1605;&#1604;&#1608;&#1575; &#1576;&#1588;&#1585;&#1593;&#1607;, &#1579;&#1605; &#1604;&#1605; &#1610;&#1585;&#1578;&#1575;&#1576;&#1608;&#1575; &#1601;&#1610; 
      &#1573;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605;, &#1608;&#1576;&#1584;&#1604;&#1608;&#1575; &#1606;&#1601;&#1575;&#1574;&#1587; &#1571;&#1605;&#1608;&#1575;&#1604;&#1607;&#1605; &#1608;&#1571;&#1585;&#1608;&#1575;&#1581;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1591;&#1575;&#1593;&#1578;&#1607; 
      &#1608;&#1585;&#1590;&#1608;&#1575;&#1606;&#1607;, &#1571;&#1608;&#1604;&#1574;&#1603; &#1607;&#1605; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1608;&#1606; &#1601;&#1610; &#1573;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605;.</span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      <font color="#0000FF">&#1602;&#1615;&#1604;&#1618; &#1571;&#1614;&#1578;&#1615;&#1593;&#1614;&#1604;&#1617;&#1616;&#1605;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1576;&#1616;&#1583;&#1616;&#1610;&#1606;&#1616;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1605;&#1614;&#1575; &#1601;&#1616;&#1610; 
      &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1608;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1605;&#1614;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1576;&#1616;&#1603;&#1615;&#1604;&#1617;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612; (16)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1602;&#1604; -&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610;- &#1604;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1576;: &#1571;&#1578;&#1615;&#1582;&#1614;&#1576;&#1617;&#1616;&#1585;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1583;&#1610;&#1606;&#1603;&#1605; &#1608;&#1576;&#1605;&#1575; &#1601;&#1610; &#1590;&#1605;&#1575;&#1574;&#1585;&#1603;&#1605;, 
      &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1604;&#1605; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590;&#1567; &#1608;&#1575;&#1604;&#1604;&#1607; &#1576;&#1603;&#1604; &#1588;&#1610;&#1569; &#1593;&#1604;&#1610;&#1605;, &#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1610;&#1607; &#1605;&#1575; 
      &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1571;&#1608; &#1575;&#1604;&#1603;&#1601;&#1585;, &#1608;&#1575;&#1604;&#1576;&#1585; &#1571;&#1608; &#1575;&#1604;&#1601;&#1580;&#1608;&#1585;.</span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      <font color="#0000FF">&#1610;&#1614;&#1605;&#1615;&#1606;&#1617;&#1615;&#1608;&#1606;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1571;&#1614;&#1606;&#1618; &#1571;&#1614;&#1587;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1575; &#1602;&#1615;&#1604;&#1618; &#1604;&#1575; &#1578;&#1614;&#1605;&#1615;&#1606;&#1617;&#1615;&#1608;&#1575; &#1593;&#1614;&#1604;&#1614;&#1610;&#1617;&#1614; 
      &#1573;&#1616;&#1587;&#1618;&#1604;&#1575;&#1605;&#1614;&#1603;&#1615;&#1605;&#1618; &#1576;&#1614;&#1604;&#1618; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1610;&#1614;&#1605;&#1615;&#1606;&#1617;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1606;&#1618; &#1607;&#1614;&#1583;&#1614;&#1575;&#1603;&#1615;&#1605;&#1618; &#1604;&#1616;&#1604;&#1573;&#1616;&#1610;&#1605;&#1614;&#1575;&#1606;&#1616; 
      &#1573;&#1616;&#1606;&#1618; &#1603;&#1615;&#1606;&#1578;&#1615;&#1605;&#1618; &#1589;&#1614;&#1575;&#1583;&#1616;&#1602;&#1616;&#1610;&#1606;&#1614; (17)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1610;&#1614;&#1605;&#1615;&#1606;&#1617;&#1615; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1576; &#1593;&#1604;&#1610;&#1603; -&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610;- &#1576;&#1573;&#1587;&#1604;&#1575;&#1605;&#1607;&#1605; &#1608;&#1605;&#1578;&#1575;&#1576;&#1593;&#1578;&#1607;&#1605; &#1608;&#1606;&#1589;&#1585;&#1578;&#1607;&#1605; &#1604;&#1603;, &#1602;&#1604; 
      &#1604;&#1607;&#1605;: &#1604;&#1575; &#1578;&#1614;&#1605;&#1615;&#1606;&#1617;&#1615;&#1608;&#1575; &#1593;&#1604;&#1610;&#1617;&#1614; &#1583;&#1582;&#1608;&#1604;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; ; &#1601;&#1573;&#1606;&#1617;&#1614; &#1606;&#1601;&#1593; &#1584;&#1604;&#1603; &#1573;&#1606;&#1605;&#1575; &#1610;&#1593;&#1608;&#1583; &#1593;&#1604;&#1610;&#1603;&#1605;, 
      &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1606;&#1577; &#1593;&#1604;&#1610;&#1603;&#1605; &#1601;&#1610;&#1607; &#1571;&#1606;&#1618; &#1608;&#1601;&#1602;&#1603;&#1605; &#1604;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1607; &#1608;&#1576;&#1585;&#1587;&#1608;&#1604;&#1607;, &#1573;&#1606; &#1603;&#1606;&#1578;&#1605; &#1589;&#1575;&#1583;&#1602;&#1610;&#1606; &#1601;&#1610; 
      &#1573;&#1610;&#1605;&#1575;&#1606;&#1603;&#1605;.</span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      <font color="#0000FF">&#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1594;&#1614;&#1610;&#1618;&#1576;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1608;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1576;&#1614;&#1589;&#1616;&#1610;&#1585;&#1612; 
      &#1576;&#1616;&#1605;&#1614;&#1575; &#1578;&#1614;&#1593;&#1618;&#1605;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; (18)</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%">
      <span lang="AR-SA" style="font-size:18.0pt;font-family:&quot;Traditional Arabic&quot;">
      &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1604;&#1605; &#1594;&#1610;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590;, &#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1610;&#1607; &#1588;&#1610;&#1569; &#1605;&#1606; &#1584;&#1604;&#1603;, &#1608;&#1575;&#1604;&#1604;&#1607; &#1576;&#1589;&#1610;&#1585; 
      &#1576;&#1571;&#1593;&#1605;&#1575;&#1604;&#1603;&#1605; &#1608;&#1587;&#1610;&#1580;&#1575;&#1586;&#1610;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575;, &#1573;&#1606; &#1582;&#1610;&#1585;&#1611;&#1575; &#1601;&#1582;&#1610;&#1585;, &#1608;&#1573;&#1606; &#1588;&#1585;&#1611;&#1575; &#1601;&#1588;&#1585;.</span></p>
      </td>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
    </tr>
    <tr>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
      <td width="92%" bgcolor="#800000" colspan="2">
      <p align="center"><font size="5" color="#FFCC99"><b>517</b></font></td>
      <td width="4%" bgcolor="#800000">&nbsp;</td>
    </tr>
  </table>
  </center>
</div>

<p align="center" style="margin-top: -10">&nbsp;</p>
<div align="center">
  <center>
  <table id="AutoNumber1" style="BORDER-COLLAPSE: collapse" borderColor="#111111" cellSpacing="0" cellPadding="0" border="1">
    <tr>
      <td bgColor="#dad1b1"><span lang="ar-sa"><a target="_self" href="516.htm">
      <font face="Arial" color="#800000" size="5">&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;</font></a></span></td>
      <td bgColor="#dad1b1" valign="middle"><font color="#800000" size="5">
      <a target="_self" href="518.htm">&nbsp;<font color="#800000">&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;</font></a></font></td>
    </tr>
  </table>
  </center>
</div>

</body>

</html>